[{"article_id":1,"category_id":0,"created_at_ts":1657157554000,"title":"费迪南德谈C罗转会传闻：曼联引援没有动静，我理解C罗的挫败感","content":"我并不理解为什么C罗对曼联的现状不满是一个这么大的故事，他不会感到开心，我也不会。\nC罗对错过欧冠并不高兴，他甚至不知道欧联杯的原声带是什么！当这样的事情发生时，他会想：‘我现在要在这里扮演什么角色’？\n但C罗的一个家庭成员身体不好，所以他没有参加训练。\n他会想：‘我们的球队什么时候开始行动’？我们都知道曼联需要有一些新面孔，但他没有看到任何动静。\n我理解这种挫败感，我肯定会感到沮丧，作为一名球员，我向主教练求助，我向大卫-吉尔询问我们会签下谁。\n","words_count":226},{"article_id":2,"category_id":0,"created_at_ts":1657054740000,"title":"中国体操世界冠军网上晒不雅照，理由很无语，并表示经过媳妇同意","content":"在中国体坛，有为数不少的世界冠军，这些公众人物绝大多数都是以身作则，树立一个良好的公众形象。然而，有些运动员却并不这样想，或许是在公众视线里消失得太久了，没有了名气，为了出名，真的什么事都做得出来。这不，有一位在中国体操界还算名气不小的世界冠军，近日就在网上公开晒出不雅照，以这样的方式再次在网络世界中“走红”。不得不说，这样的行为确实非常不应该，也不道德。所以，这位刚刚“走红”网络的前中国体操世界冠军，就被各大网络平台给封禁了。但这位体操世界冠军似乎并不服气，直接给出了一个很搞笑的理由，并表示晒照是经过了老婆的同意。\n在中国体坛，有几支队伍的竞技水平在世界一直处于一流，如中国体操就是如此。中国体操队出了很多的世界冠军，奥运冠军，如李宁、李小鹏等。这些运动员用自己的汗水和努力为祖国赢得了很多的荣誉，我们也为他们感到骄傲。在中国体操队，提到张宏涛，关注中国体操的观众应该对他还是有些印象。运动员时代的张宏涛，可以称为中国体操名将。\n张宏涛出生于1986年，是陕西人。在他的职业生涯里，曾多次获得鞍马冠军。他与别的体操运动员不一样，他不是年少成名，而是大器晚成。他并不是那种天赋很高的选手，很多的体操名将在很小的时候就已经诸多荣誉加身。但张宏涛直到2005年，19岁的时候才因自己在十运会上的优异表现第一次进入到国家队。说实话，接近20岁才进入到国家队，这在中国体操队确实不多见。\n不过，张宏涛在国家队的表现确实不错。在2008年西班牙马德里的体操世界杯上，他在鞍马比赛中的表现近乎完美，最终以难度6.8分的动作，夺得世界杯金牌。要知道，当年国家队的鞍马王肖钦在北京奥运会上的难度动作为6.4分。而更让张宏涛出彩的是在2009年的伦敦，他在比赛中的表现让裁判员都惊呆了。比赛中多次回放并讨论，最终做出了惊人的鞍马比赛0扣分的决定。\n这样一位有着不错职业生涯的世界体操冠军，在退役后从事着健身事业。原本就非常不错的身材，经过这么多年的锻炼，如今更加棱角分明，成为一名肌肉型猛男。而张宏涛也从不放弃展示自己身材的机会，多次在网络上发布自己健身的照片和视频。实际上，发布这些健身照片，引导大家健身，这是很不错的。然而，在近日，想走红的张宏涛却在网络上发布了一张大尺度的照片。这张照片中的张宏涛身上没有穿衣服，实际上就是一张裸照。发布这样的不雅照，让他突然成为网络上的热点和顶流。\n不过，那也只是在短时间内，因为发布这种不雅照的行为让他被不少平台封禁。但张宏涛并不这样认为有什么不妥，他反而称：我发身体照片是经过媳妇同意了。这就有点搞笑了，难道媳妇的同意比法律法规还要大？不仅如此，在随后不久，他还表示自己之所以发这样的照片，是因为“幼年丧父缺乏安全感”。缺少安全感，就要在网上晒裸照，这样的理由实在是太让人无语了。对于一名公众人物来说，不说需要你有多高的道德觉悟，但最起码的社会道德素质还是要具备的。\n","words_count":1200},{"article_id":3,"category_id":0,"created_at_ts":1656988087000,"title":"不想聊伤病！腹部缠胶带有新伤? 纳达尔：别问了！","content":"纳达尔直落三盘横扫范德尚舒尔普晋级到温网八强，赛后发布会上纳达尔拒绝回答有关伤病问题的提问，纳达尔表示自己反感这样的问题，也必须要尊重对手。\n纳达尔在法网一直带伤出战，在巴塞罗那接受治疗后最终得以出战温网，并一路过关打进八强。不过在第四轮比赛中休息时换衣服，纳达尔的腹部部位包裹了交待，可以看到这是保护措施，也引发了纳达尔是否有新伤病的猜测。\n赛后新闻发布会上，有记者问纳达尔，是否腹部有伤病问题，纳达尔拒绝回答这个问题。“我有些反感谈论我的身体状况，并不是我不想回答你的问题，只不过，有时候我对自己感到厌倦，对所有相关问题都感到厌倦，总之我现在不想谈伤病问题。”\n“要知道，我现在还在温网比赛中，我必须继续前进，我也必须要尊重对手。我每一天都在全力以赴，就当下而言，我的身体状况还是健康的，我可以为想要的目标奋斗。”\n纳达尔闭口不谈自己的身体状况，当被问答是否已接近最佳状态时，纳达尔表示到目前为止在温网四场比赛中只输了两盘，“我不知道是否接近最佳水准，我也无法预测未来发生什么。但有一点是积极的，前两轮表现不太好，两天前我开始打出高水准。”\n八强战的对手是美国人弗里茨，今年印第安维尔斯大师赛纳达尔正是输给弗里茨，纳达尔说道：“在印第安维尔斯最后一战中，我的肋骨应力性骨折，那场比赛的疼痛感太可怕，所以无法从那场比赛中得到什么东西。”\n而弗里茨也赞同相同的观点，认为印第安维尔斯大师赛的对决不能说明问题，“毫无疑问，这将是一场不同的比赛，我们两人在决赛前都出现问题，这次我想我们更健康，让我们拭目以待吧。”\n","words_count":656},{"article_id":4,"category_id":0,"created_at_ts":1656992244000,"title":"曝孙杨低调领证结婚！女方小他5岁，艺术体操运动员，郎才女貌","content":"据知名博主爆料，孙杨和张豆豆已经领证结婚了，但没有公开。孙杨是游泳世界冠军、奥运冠军，张豆豆是艺术体操运动员，两人在网上都有很高的人气，堪称郎才女貌！\n孙杨是中国游泳巨星，奥运冠军、世界冠军，孙杨拿遍了各种重要头衔。最近结束的国际泳联世锦赛男子1500米自由泳，孙杨再次被人提及，因为他的1500米自由泳世界纪录，至今无人能破。\n孙杨在场外犯错，他被禁赛到2024年，因此，孙杨现在不能参加比赛。2年后的巴黎奥运会，孙杨能否参赛，现在还不好说。毕竟，孙杨已经很久没有参加正式比赛，但他的身材仍保持的很好。\n不过，孙杨赛场内失意，赛场外却曝出好消息，他和前中国艺术体操运动员张豆豆已经低调领证结婚了。\n孙杨出生于1991年，张豆豆出生于1996年，两人年龄相差5岁。\n张豆豆曾在2013年代表中国队参加过世界艺术体操锦标赛，2015年，张豆豆拿到全国艺术体操大赛季军。2017年，21岁的张豆豆宣布退役。不过，她十分上镜，身材也好，很快在赛场外闯出一片天。在网络上，张豆豆的人气很高。\n孙杨和张豆豆的恋情，网上一直有传闻，今年4月，就曝出孙杨和张豆豆一起出现在太原某小区里。如今，有网友在太原市再次见到孙杨。\n","words_count":504},{"article_id":5,"category_id":0,"created_at_ts":1657051140000,"title":"得知全红婵取代张家齐后，白钰鸣教练说的话让网友无语：很不舒服","content":"目前，2022布达佩斯游泳世锦赛已经落下了帷幕，中国跳水队在本届世锦赛上创造了奇迹，包揽了全部13块金牌。在这13块金牌里面，有一块金牌具有非常重要的意义，那便是由两名年仅15岁的小将全红婵和白钰鸣夺得的混合全组金牌，这块金牌是中国跳水队在世锦赛上夺得的第100块金牌。这块金牌也是小将全红婵夺得的第一块世锦赛金牌，不过，这一块金牌在当时却有一些争议。因为，这场比赛原本是由东京奥运会冠军，18岁的张家齐与白钰鸣配对出战，但在临近比赛时，却是由全红婵顶替了张家齐出战。而近日白钰鸣的教练所说的一番话，又一次让此事成为争议点。有网友直接表示：白钰鸣教练的话，让人看了真的不舒服。\n在本届游泳世锦赛，中国跳水队的全红婵和陈芋汐在女子10米台单人跳水比赛中给全世界上演了一出神仙打架般的精彩对决。最终陈芋汐以0.3分的优势战胜全红婵，夺得金牌。不过，在随后不久全红婵就收到了临时顶替张家齐出战混合全能的比赛。全红婵在接到这个通知后，也以“又惊讶又惊喜”来形容自己的心情。在当天的比赛中，这两位小将完全不像是第一次配对，但在比赛中表现非常出色。全红婵跳了两次3米板和一次10米台，白钰鸣跳了两次10米台和1次3米板。6轮比赛下来，两人获得了391.40分的高分，远超第二名。全红婵虽然与白钰鸣是第一次进行搭档，但有着超强实力的她仍然与白钰鸣以绝对优势夺得金牌。\n不过，这边全红婵夺得了自己在世锦赛上的第一块金牌，但另一边张家齐却成为了悲情角色。在职业生涯的黄金年龄，却连参加大赛的机会都没有。并且，全红婵临阵顶替张家齐的原因一直都没有公布。\n小将白钰鸣是巴黎奥运周期男子10米台项目的重点培养对象，他目前也是仅次于全红婵的队内第二小的队员。白钰鸣在夺得这块金牌后，他的恩师，榆林体育运动学校校长陈东义非常开心。他兴奋地表示：“白钰鸣发挥非常好，他第一次在世界舞台上展示自己的实力就创造了历史。希望他以后继续在世界舞台上争金夺银，为榆林实现奥运金牌‘零’的突破努力！”不过，他却在随后的一番话里，让很多网友感觉很不舒服。\n陈东义表示，当他得知由全红婵临时顶替张家齐与白钰鸣进行搭档后，开心表示觉得这块金牌稳了。说实话，这话让人听了有些不舒服。确实，从实力上来说，全红婵的实力是强过张家齐，但如此明面上说出来，让张家齐怎么想。毕竟，一方面她的位置被临时顶替，内心已经很不好受了。另一方面，张家齐也是奥运冠军，也是一名实力很强劲的选手，她若出战，以中国跳水队的超强实力，也能够夺得这块金牌。不管怎么样，全红婵、陈芋汐和张家齐都是好样的。\n","words_count":1062},{"article_id":6,"category_id":0,"created_at_ts":1657005931000,"title":"前皇马球星正式退役，曾效力广州恒大，愤怒发声：不踢了，别烦我","content":"近日，曾先后效力过世界豪门皇马、曼城、AC米兰的前巴西国家队球星罗比尼奥正式宣布退役。值得一提的是，这位世界级球星曾与巴西国家队队友保利尼奥一起加盟当时的中超霸主球队广州恒大队。罗比尼奥在正式宣布退役时，曾对媒体愤怒表示：“我不会再踢球了，你们别来烦我了。”\n在世界足坛上，巴西球星罗比尼奥也能称得上是一名明星级球员。他出生于1984年，从小就显示出了非常高的足球天赋。他的职业生涯起步于桑托斯队，他脚下技术细腻，以善于“踩单车”过人著称。 一度和队友迭戈被并称为巴西最具希望的双子星，有“新贝利”之称。不过，从后面他的职业生涯来看，罗比尼奥显然并没有达到当时球迷们对他的期望。但罗比尼奥虽然没有达到球王的高度，但他的职业生涯也称得上没有遗憾。\n2015年，当时才21岁的罗比尼奥就被世界级豪门皇马相中，成功加盟这家豪门球队，并且身披这家豪门球队的10号战袍。在第一个赛季，罗比尼奥在西甲联赛出场37次，打进8球；欧冠联赛出场8次；国王杯出场6次，打进4球。不过，他在皇马过得并不算愉快，在2008年9月1日，罗比尼奥在转会窗口关闭前以4200万欧元的转会费加盟英格兰曼彻斯特城足球俱乐部，成为当年夏天和英超历史上的转会标王。在2008-2009赛季，罗比尼奥在英超联赛出场31次，打进14球；欧联杯出场10次，打进1球。\n然而，虽然成为了曼城的核心，但罗比尼奥还是在2010年8月31日正式转会加盟另一支豪门球队AC米兰队。这一次，罗比尼奥效力的时间比较长。在五年后的2015年6月30日，罗比尼奥与AC米兰队解除了合约，成为自由球员。也就是在这一年，罗比尼奥开始了效力中超联赛之旅。\n2015年，成为自由球员的罗比尼奥与保利尼奥一起，加盟了中超霸主球队广州恒大队。不过，与保利尼奥成为恒大队的功勋球员不同，罗比尼奥在恒大队并没有留下亮眼的表现。仅仅效力了半年，并且只在联赛中出场了11次，打进3球。并不出彩的表现最终让恒大队没有与其进行续约。不过，虽然只是短暂效力恒大，但他还是随队拿到了中超联赛冠军。在那个赛季，恒大队还是亚冠冠军，但罗比尼奥没有报名亚冠。\n离开中超后，罗比尼奥先后效力于巴甲米内罗竞技、土超锡瓦斯体育以及伊斯坦布尔。在国家队中，罗比尼奥一共为巴西队出场100次，并且打进了28球。如今，已经38岁的罗比尼奥正式宣布退役。不过，罗比尼奥似乎对媒体非常反感，在这次宣布退役时，他愤怒表示：“我不会再继续踢球了，别再来烦我了，我不想接受采访。如果你们能别来烦我和我家人的话，那我会非常感谢你们。如果你想要问桑托斯的话，桑托斯永远是我家。你难道没有更重要的人可供采访了吗？我都已经不踢球了！我也不会在网上发自己的生活，还有那么多人等着被采访呢，我只希望你别来烦我。”\n","words_count":1142},{"article_id":7,"category_id":0,"created_at_ts":1656988087000,"title":"不想聊伤病！腹部缠胶带有新伤? 纳达尔：别问了！","content":"纳达尔直落三盘横扫范德尚舒尔普晋级到温网八强，赛后发布会上纳达尔拒绝回答有关伤病问题的提问，纳达尔表示自己反感这样的问题，也必须要尊重对手。\n纳达尔在法网一直带伤出战，在巴塞罗那接受治疗后最终得以出战温网，并一路过关打进八强。不过在第四轮比赛中休息时换衣服，纳达尔的腹部部位包裹了交待，可以看到这是保护措施，也引发了纳达尔是否有新伤病的猜测。\n赛后新闻发布会上，有记者问纳达尔，是否腹部有伤病问题，纳达尔拒绝回答这个问题。“我有些反感谈论我的身体状况，并不是我不想回答你的问题，只不过，有时候我对自己感到厌倦，对所有相关问题都感到厌倦，总之我现在不想谈伤病问题。”\n“要知道，我现在还在温网比赛中，我必须继续前进，我也必须要尊重对手。我每一天都在全力以赴，就当下而言，我的身体状况还是健康的，我可以为想要的目标奋斗。”\n纳达尔闭口不谈自己的身体状况，当被问答是否已接近最佳状态时，纳达尔表示到目前为止在温网四场比赛中只输了两盘，“我不知道是否接近最佳水准，我也无法预测未来发生什么。但有一点是积极的，前两轮表现不太好，两天前我开始打出高水准。”\n八强战的对手是美国人弗里茨，今年印第安维尔斯大师赛纳达尔正是输给弗里茨，纳达尔说道：“在印第安维尔斯最后一战中，我的肋骨应力性骨折，那场比赛的疼痛感太可怕，所以无法从那场比赛中得到什么东西。”\n而弗里茨也赞同相同的观点，认为印第安维尔斯大师赛的对决不能说明问题，“毫无疑问，这将是一场不同的比赛，我们两人在决赛前都出现问题，这次我想我们更健康，让我们拭目以待吧。”\n","words_count":656},{"article_id":8,"category_id":0,"created_at_ts":1656992244000,"title":"曝孙杨低调领证结婚！女方小他5岁，艺术体操运动员，郎才女貌","content":"据知名博主爆料，孙杨和张豆豆已经领证结婚了，但没有公开。孙杨是游泳世界冠军、奥运冠军，张豆豆是艺术体操运动员，两人在网上都有很高的人气，堪称郎才女貌！\n孙杨是中国游泳巨星，奥运冠军、世界冠军，孙杨拿遍了各种重要头衔。最近结束的国际泳联世锦赛男子1500米自由泳，孙杨再次被人提及，因为他的1500米自由泳世界纪录，至今无人能破。\n孙杨在场外犯错，他被禁赛到2024年，因此，孙杨现在不能参加比赛。2年后的巴黎奥运会，孙杨能否参赛，现在还不好说。毕竟，孙杨已经很久没有参加正式比赛，但他的身材仍保持的很好。\n不过，孙杨赛场内失意，赛场外却曝出好消息，他和前中国艺术体操运动员张豆豆已经低调领证结婚了。\n孙杨出生于1991年，张豆豆出生于1996年，两人年龄相差5岁。\n张豆豆曾在2013年代表中国队参加过世界艺术体操锦标赛，2015年，张豆豆拿到全国艺术体操大赛季军。2017年，21岁的张豆豆宣布退役。不过，她十分上镜，身材也好，很快在赛场外闯出一片天。在网络上，张豆豆的人气很高。\n孙杨和张豆豆的恋情，网上一直有传闻，今年4月，就曝出孙杨和张豆豆一起出现在太原某小区里。如今，有网友在太原市再次见到孙杨。\n","words_count":504},{"article_id":9,"category_id":0,"created_at_ts":1657051140000,"title":"得知全红婵取代张家齐后，白钰鸣教练说的话让网友无语：很不舒服","content":"目前，2022布达佩斯游泳世锦赛已经落下了帷幕，中国跳水队在本届世锦赛上创造了奇迹，包揽了全部13块金牌。在这13块金牌里面，有一块金牌具有非常重要的意义，那便是由两名年仅15岁的小将全红婵和白钰鸣夺得的混合全组金牌，这块金牌是中国跳水队在世锦赛上夺得的第100块金牌。这块金牌也是小将全红婵夺得的第一块世锦赛金牌，不过，这一块金牌在当时却有一些争议。因为，这场比赛原本是由东京奥运会冠军，18岁的张家齐与白钰鸣配对出战，但在临近比赛时，却是由全红婵顶替了张家齐出战。而近日白钰鸣的教练所说的一番话，又一次让此事成为争议点。有网友直接表示：白钰鸣教练的话，让人看了真的不舒服。\n在本届游泳世锦赛，中国跳水队的全红婵和陈芋汐在女子10米台单人跳水比赛中给全世界上演了一出神仙打架般的精彩对决。最终陈芋汐以0.3分的优势战胜全红婵，夺得金牌。不过，在随后不久全红婵就收到了临时顶替张家齐出战混合全能的比赛。全红婵在接到这个通知后，也以“又惊讶又惊喜”来形容自己的心情。在当天的比赛中，这两位小将完全不像是第一次配对，但在比赛中表现非常出色。全红婵跳了两次3米板和一次10米台，白钰鸣跳了两次10米台和1次3米板。6轮比赛下来，两人获得了391.40分的高分，远超第二名。全红婵虽然与白钰鸣是第一次进行搭档，但有着超强实力的她仍然与白钰鸣以绝对优势夺得金牌。\n不过，这边全红婵夺得了自己在世锦赛上的第一块金牌，但另一边张家齐却成为了悲情角色。在职业生涯的黄金年龄，却连参加大赛的机会都没有。并且，全红婵临阵顶替张家齐的原因一直都没有公布。\n小将白钰鸣是巴黎奥运周期男子10米台项目的重点培养对象，他目前也是仅次于全红婵的队内第二小的队员。白钰鸣在夺得这块金牌后，他的恩师，榆林体育运动学校校长陈东义非常开心。他兴奋地表示：“白钰鸣发挥非常好，他第一次在世界舞台上展示自己的实力就创造了历史。希望他以后继续在世界舞台上争金夺银，为榆林实现奥运金牌‘零’的突破努力！”不过，他却在随后的一番话里，让很多网友感觉很不舒服。\n陈东义表示，当他得知由全红婵临时顶替张家齐与白钰鸣进行搭档后，开心表示觉得这块金牌稳了。说实话，这话让人听了有些不舒服。确实，从实力上来说，全红婵的实力是强过张家齐，但如此明面上说出来，让张家齐怎么想。毕竟，一方面她的位置被临时顶替，内心已经很不好受了。另一方面，张家齐也是奥运冠军，也是一名实力很强劲的选手，她若出战，以中国跳水队的超强实力，也能够夺得这块金牌。不管怎么样，全红婵、陈芋汐和张家齐都是好样的。\n","words_count":1062},{"article_id":10,"category_id":0,"created_at_ts":1657005931000,"title":"前皇马球星正式退役，曾效力广州恒大，愤怒发声：不踢了，别烦我","content":"近日，曾先后效力过世界豪门皇马、曼城、AC米兰的前巴西国家队球星罗比尼奥正式宣布退役。值得一提的是，这位世界级球星曾与巴西国家队队友保利尼奥一起加盟当时的中超霸主球队广州恒大队。罗比尼奥在正式宣布退役时，曾对媒体愤怒表示：“我不会再踢球了，你们别来烦我了。”\n在世界足坛上，巴西球星罗比尼奥也能称得上是一名明星级球员。他出生于1984年，从小就显示出了非常高的足球天赋。他的职业生涯起步于桑托斯队，他脚下技术细腻，以善于“踩单车”过人著称。 一度和队友迭戈被并称为巴西最具希望的双子星，有“新贝利”之称。不过，从后面他的职业生涯来看，罗比尼奥显然并没有达到当时球迷们对他的期望。但罗比尼奥虽然没有达到球王的高度，但他的职业生涯也称得上没有遗憾。\n2015年，当时才21岁的罗比尼奥就被世界级豪门皇马相中，成功加盟这家豪门球队，并且身披这家豪门球队的10号战袍。在第一个赛季，罗比尼奥在西甲联赛出场37次，打进8球；欧冠联赛出场8次；国王杯出场6次，打进4球。不过，他在皇马过得并不算愉快，在2008年9月1日，罗比尼奥在转会窗口关闭前以4200万欧元的转会费加盟英格兰曼彻斯特城足球俱乐部，成为当年夏天和英超历史上的转会标王。在2008-2009赛季，罗比尼奥在英超联赛出场31次，打进14球；欧联杯出场10次，打进1球。\n然而，虽然成为了曼城的核心，但罗比尼奥还是在2010年8月31日正式转会加盟另一支豪门球队AC米兰队。这一次，罗比尼奥效力的时间比较长。在五年后的2015年6月30日，罗比尼奥与AC米兰队解除了合约，成为自由球员。也就是在这一年，罗比尼奥开始了效力中超联赛之旅。\n2015年，成为自由球员的罗比尼奥与保利尼奥一起，加盟了中超霸主球队广州恒大队。不过，与保利尼奥成为恒大队的功勋球员不同，罗比尼奥在恒大队并没有留下亮眼的表现。仅仅效力了半年，并且只在联赛中出场了11次，打进3球。并不出彩的表现最终让恒大队没有与其进行续约。不过，虽然只是短暂效力恒大，但他还是随队拿到了中超联赛冠军。在那个赛季，恒大队还是亚冠冠军，但罗比尼奥没有报名亚冠。\n离开中超后，罗比尼奥先后效力于巴甲米内罗竞技、土超锡瓦斯体育以及伊斯坦布尔。在国家队中，罗比尼奥一共为巴西队出场100次，并且打进了28球。如今，已经38岁的罗比尼奥正式宣布退役。不过，罗比尼奥似乎对媒体非常反感，在这次宣布退役时，他愤怒表示：“我不会再继续踢球了，别再来烦我了，我不想接受采访。如果你们能别来烦我和我家人的话，那我会非常感谢你们。如果你想要问桑托斯的话，桑托斯永远是我家。你难道没有更重要的人可供采访了吗？我都已经不踢球了！我也不会在网上发自己的生活，还有那么多人等着被采访呢，我只希望你别来烦我。”\n","words_count":1142},{"article_id":11,"category_id":0,"created_at_ts":1657087421000,"title":"C罗饱受外界诟病 曼城旧将一针见血点出C罗最大问题 说到了点上","content":"近日，欧洲足坛最引发外界轰动的一件事无疑是葡萄牙巨星C罗和曼联闹离队。\n刚刚过去的一个赛季，37岁的C罗表现虽然依旧神勇，但是，他的神勇却似乎对曼联没有半点帮助。很明显，C罗加盟之后，曼联的战绩不仅没有提高，而且越发糟糕，最后，连下赛季的欧冠联赛的资格都没有捞到。也就是说，C罗加盟之后，曼联反而进入到了一个前所未有的低迷阶段。\n或许对曼联的前途感到无比失望，于是，C罗在加盟曼联仅仅一个赛季后就毅然决定离队。为了达到离队目的，C罗甚至已经开始了“罢训”。据悉，曼联全队已经开始了两天的集训，但C罗却至今未归队。看来，C罗离队之心已经昭然若揭。\n对于C罗的离队，外界说什么的都有。有人说，C罗对曼联不忠诚；也有人说，C罗为了自己的职业生涯，选择离队无可厚非。目前，曼联方面虽然不同意C罗离队，但外界却普遍认为，曼联应该放手，因为放走C罗，可能对曼联更有利。\n曼城旧将丹尼-米尔斯最近在一档节目直播期间，就公开吐槽C罗。他认为，曼联应该放C罗走，因为C罗离队其实是在帮曼联。不仅如此，丹尼-米尔斯还认为切尔西也不应该引进C罗，因为C罗不适合切尔西，葡萄牙人可能会让切尔西主帅图赫尔无所适从。\n丹尼-米尔斯之所以这样看衰C罗，倒不是说C罗的能力有问题，而是他认为C罗的存在会影响曼联整支球队的战斗力和攻击效率。C罗依旧神勇，一个人可以进球如麻，斩获很多球，但他的队友却会因为他的存在而无所适从，战斗力下降。所以，丹尼-米尔斯认为不仅曼联应该放走C罗，蓝军切尔西也应该打消引进C罗的想法。\n纵观曼联上个赛季的低迷表现，我们不得不承认，C罗确实像丹尼-米尔斯说的那样，给曼联带来了不可估量的消极影响。所以，对于C罗来说，丹尼-米尔斯的上诉表述虽然很扎心，但却是一针见血，说到了要害之处。大家对丹尼-米尔斯如此看衰C罗，有什么看法呢？欢迎畅所欲言，展开讨论。\n","words_count":775},{"article_id":12,"category_id":0,"created_at_ts":1657087421000,"title":"C罗饱受外界诟病 曼城旧将一针见血点出C罗最大问题 说到了点上","content":"近日，欧洲足坛最引发外界轰动的一件事无疑是葡萄牙巨星C罗和曼联闹离队。\n刚刚过去的一个赛季，37岁的C罗表现虽然依旧神勇，但是，他的神勇却似乎对曼联没有半点帮助。很明显，C罗加盟之后，曼联的战绩不仅没有提高，而且越发糟糕，最后，连下赛季的欧冠联赛的资格都没有捞到。也就是说，C罗加盟之后，曼联反而进入到了一个前所未有的低迷阶段。\n或许对曼联的前途感到无比失望，于是，C罗在加盟曼联仅仅一个赛季后就毅然决定离队。为了达到离队目的，C罗甚至已经开始了“罢训”。据悉，曼联全队已经开始了两天的集训，但C罗却至今未归队。看来，C罗离队之心已经昭然若揭。\n对于C罗的离队，外界说什么的都有。有人说，C罗对曼联不忠诚；也有人说，C罗为了自己的职业生涯，选择离队无可厚非。目前，曼联方面虽然不同意C罗离队，但外界却普遍认为，曼联应该放手，因为放走C罗，可能对曼联更有利。\n曼城旧将丹尼-米尔斯最近在一档节目直播期间，就公开吐槽C罗。他认为，曼联应该放C罗走，因为C罗离队其实是在帮曼联。不仅如此，丹尼-米尔斯还认为切尔西也不应该引进C罗，因为C罗不适合切尔西，葡萄牙人可能会让切尔西主帅图赫尔无所适从。\n丹尼-米尔斯之所以这样看衰C罗，倒不是说C罗的能力有问题，而是他认为C罗的存在会影响曼联整支球队的战斗力和攻击效率。C罗依旧神勇，一个人可以进球如麻，斩获很多球，但他的队友却会因为他的存在而无所适从，战斗力下降。所以，丹尼-米尔斯认为不仅曼联应该放走C罗，蓝军切尔西也应该打消引进C罗的想法。\n纵观曼联上个赛季的低迷表现，我们不得不承认，C罗确实像丹尼-米尔斯说的那样，给曼联带来了不可估量的消极影响。所以，对于C罗来说，丹尼-米尔斯的上诉表述虽然很扎心，但却是一针见血，说到了要害之处。大家对丹尼-米尔斯如此看衰C罗，有什么看法呢？欢迎畅所欲言，展开讨论。\n","words_count":775},{"article_id":13,"category_id":0,"created_at_ts":1657073850000,"title":"如果都在巅峰期，NBA近20年谁能单换詹姆斯？满打满算就4人","content":"詹姆斯已经37岁了，他的生涯已经进入了倒计时了，所谓的逆生长，那只是一种乐观调侃，没人呢个违背时间规律。詹姆斯37岁依旧生猛，能力强数据爆炸，商业价值也高，想要单换他，现在难度都很大。如果是巅峰期的詹姆斯，那更是属于非卖品级别。但是如果在NBA近20年，大家都是在巅峰期，有4人可以单换詹姆斯。\n科比\n这个没啥说的，如果都在巅峰期，科比肯定压詹姆斯一头。实力上两人各有千秋，但是人气上科比强太多。人气高意味着商业价值大，反正巅峰科比的光芒让所有球星都显得黯淡。巅峰科比是战绩和收入双重保证，换詹姆斯没问题。\n奥尼尔\n这个不用说了，奥尼尔巅峰就是湖人三连冠时期，从热火开始就走下坡路了。就拿三年奥尼尔，你没有理由拒绝他，哪怕詹姆斯商业价值更高，球鞋卖得更好，但是有了奥尼尔保底是总冠军，球队不会拒绝。一个超级中锋，任何时代都是抢手货，更何况是奥尼尔。\n邓肯\n邓肯商业价值是比詹姆斯比，这跟球队和个人球风有关系。但是邓肯足够稳定，适合任何体系，他能够长期帮助球队赢球。邓肯巅峰很长，有了他球队下限不会低，上限更是不可估量，他是最完美建队基石。如果球队从长远来看，很显然邓肯是比詹姆斯更好选择。\n库里\n巅峰库里没啥说的，那可是改变了联盟格局，他的三分真是把对手给投怕了。库里现在都还在巅峰尾巴，更别说全票时期的实力了。球风华丽，商业收入有保障，常年是总冠军热门，这样的库里肯定能单换詹姆斯。\n至于霍华德单换，那也只是个谣言，MVP都没有的霍华德，凭啥单换詹姆斯？杜兰特2冠时期个人实力并不詹姆斯强大，他只是选择了更强球队，他也是历史唯一两连冠也被喷的球星，包括队友也喷他，所以他也不能单换詹姆斯。\n","words_count":696},{"article_id":14,"category_id":0,"created_at_ts":1656998005000,"title":"央视直播中国男篮战韩国，姚明该管下杜锋骂人，郭艾伦膝盖有问题","content":"两胜中国台北队，两败澳大利亚队，中国男篮晋级世预赛第二阶段。中国男篮结束了这个窗口期比赛，随后会直接到印尼参加男篮亚洲杯，赛后球员准备退场时主教练杜锋示意球员全部回到场上，全队一起向来到现场的中国球迷鞠躬鼓掌表达了感谢，这一点男篮还是做的挺好的。\n接下来的亚洲杯，小组赛面对韩国、巴林以及再次中国台北男篮，央视也将直播中国男篮VS韩国队的比赛，这次赛事将在7月12日21:00进行。\n有人说中国男篮世预赛这两场球输给澳大利亚队，是主帅杜锋的无能，也有人说是球员表现不好，其实都有一定道理。教练究竟要负多少责任？没有标准，一支球队的胜负，是球员决定教练的成功，而不是教练决定球队的成败。不管李楠也好，杜锋也罢，他们都没有赶上有好球员的时代。所以，国家队的成绩没能上去。\n球员是内因，教练是外因。这是辩证法。中国篮球的球员其身体素质、技战能力、执行力才是主要的因素，与教练水平关系不大。即使将世界公认的名牌教练员请来执教中国男篮，对比赛成绩影响甚微。\n不过姚明该管下杜锋骂人，严师出高徒，这话是对的，对球队训练和管理严字当头，从严抓起。但严管理并不代表靠骂人，杜锋在比赛中的暂停，上来就是对着球员劈头盖脸一阵狂喷。杜锋急可以理解，球员打得确实不好，但是不是骂人就能解决问题的。毕竟走出国门，代表国家队征战，还是要注意形象的。当然也可以骂，但不能从头骂到尾。\n郭艾伦膝盖有问题，一个细节被大家忽视了，郭艾伦坐在替补席上，队医在为他检查膝盖并缠上绷带，郭艾伦的膝盖缠这么多绷带，再贴护肤贴，再加上厚厚的护膝，能舒服吗？膝盖要是没有问题，谁愿意用这么多东西？\n郭艾伦给国家队的态度从来都是不留余力的拼杀，这是没的说的，以他现在的风格来说每场比赛给个10分钟多点的时间，放开单干可能数据会好看点，但这对国家队不够，大郅阿联退役后，国家队一直没有人在面对强队时支撑起进攻端，最可能的也是希望郭艾伦能够扛起来。\n所以现在也担任队长了，必须要给他更高的要求，大家打得不好时，杜锋单独批评他多少也是有这样的原因。毕竟一场结果无关紧要的小组赛输了，教练骂总比输了生死战后，网上铺天盖地的“郭一分”好接受的多。\n","words_count":894},{"article_id":15,"category_id":0,"created_at_ts":1657083763000,"title":"中国女排被看衰！战意大利毫无机会？名宿豪言：有望以下克上","content":"中国女排在世联赛分站赛取得了8胜4负的战绩，联想到这支中国女排处于新老交替、新帅蔡斌第一次率队出征，以及没有朱婷和张常宁这样的核心球员，能够取得这样的成绩已经令人感到满意。蔡斌指导兑现了开赛前冲进总决赛的目标，但接下来依旧有挑战，因为中国女排的对手是意大利队，两支球队将会为一张四强门票展开争夺，鹿死谁手还不得而知。\n赛前中国女排是被看衰的一方，很多球迷表示中国女排无法击败意大利队，一方面意大利队在全主力归来，主要是埃格努回归之后，豪取一波8连胜，表现极其强势。另一方面，中国女排人员不整，与拥有希拉和埃格努的意大利相比，实力上也有差距。所以说不论是近期的状态还是阵容完整度层面，中国女排都不如意大利队，所以被不少人认为很有可能无缘四强。\n当然中国女排也并非没有机会，前中国女排国手、解说员李颖展望这场焦点战的时候表示，意大利女排的战术没有太大的变化，中国女排对于她们非常了解。同时中国女排在世联赛第一站，就曾经以3-1击败过意大利队，心理上是有一定的优势。想要限制住埃格努的难度很大，但如果可以限制住意大利其他的进攻球员，同时利用对手发挥不稳定和失误偏多的问题，中国女排是很有可能以下克上的。\n李颖老师的点评是非常中肯的，中国女排虽然是被看衰的一方， 但也并非没有机会，即便是限制不住埃格努（曾经面对中国女排拿到45分和40分），但如果可以限制住意大利队的主攻们，同时充分发挥出李盈莹在进攻端的优势，解放她的一传任务和压力，这样进攻端有保障。同时中国女排拥有高度的副攻们，王媛媛、袁心玥也需要发挥作用，中国女排是绝对有机会的。\n其实中国女排和意大利队交手过很多次，最著名的是在5年前进行的世锦赛，郎平冲击自己唯一没有率领女排拿到过的世锦赛冠军，半决赛遇到意大利，可惜被埃格努轰下45分，遗憾的以2-3输球，无缘决赛。那场比赛之后，中国女排遇到意大利队都取得了胜利，可以说中国女排是不惧怕对手的。\n所以也期待这场世联赛总决赛四分之一决赛的到来，蔡斌指导也迎来了证明之战，李盈莹也有机会对飚埃格努，袁心玥等人也有希望强势反弹，也希望中国女排的将帅可以好运。\n","words_count":879},{"article_id":16,"category_id":0,"created_at_ts":1657122155000,"title":"确定！蒋兴权回归辽宁，休赛季现身场边执教，真的太敬业了！","content":"目前辽宁正在进行夏训，而且之前男篮这边提拔了多位年轻球员，以此来进行考察。其实辽宁年轻球员的天赋都是不错的，所以他们需要尽可能选拔一些可靠的球员，以此在下赛季进行可靠的培养。\n不过在辽宁集训的时候，我们居然发现了蒋兴权，这是让人意外的情况。毕竟之前有消息表示蒋兴权可能会就此退休，然后好好休息。可能还是因为自己闲不住了。其实蒋兴权之前一直都在强调自己希望投身于赛场，或许这也是为什么蒋兴权会回归的关键因素。\n当然蒋兴权现在的任务还是比较轻松的。反正就是在场边指导一下，也不用思考很多东西。甚至在指导的时候，蒋兴权还能在那进行锻炼，这对于他的身体也是一大好事情。更加关键的是，蒋兴权之前还获得了总冠军，这是他梦寐以求的一个结果。总的来说，在场边，才是蒋兴权所期待的东西。\n值得一提的是，辽宁的球馆离蒋兴权家并不是好远，早上在场边存在一下，中午回家吃个饭，下午继续指导一下，这一切都会让蒋兴权显得极度舒适。甚至他老伴也可以一直陪伴在旁边，这完全就是一对模范。\n至于下赛季蒋兴权会不会随队还不清楚。要知道上赛季蒋兴权就有一段时间没有跟队，杨鸣自己的发挥也不错。所以蒋兴权只要在休赛季培养一下年轻球员，对于杨鸣就是最大的帮助了。\n","words_count":511},{"article_id":17,"category_id":0,"created_at_ts":1657064130000,"title":"叫板德约！温网：诺里首进四强 本土独苗赢五盘大战","content":"2022赛季温布尔登公开赛的第2场男单1/4决赛打满五盘，9号种子诺里以3-6，7-5，2-6，6-3，7-5的比分击败昔日世界排名第7的比利时名将戈芬，保留了东道主在本届草地大满贯最后的单打希望。诺里生涯首次打进大满贯四强，半决赛将战6届赛会冠军德约科维奇。\n今年4月排名一度突破进top10的诺里成为公开赛时期以来第4位打进温网男单四强的东道主，另外3人分别是两届赛会冠军穆雷、亨曼及罗杰-泰勒。\n戈芬在首盘第6局打破僵局，并将优势保持到盘末。次盘诺里3-4落后时立即回破，又在第12局破掉戈芬非保不可的发球局。第三盘戈芬连续两次破发得手拉开4-0的领先。前三盘角逐诺里总共送出33次主动失误，但他后程表现回勇，在第4盘双方战至3平的情况下连续拿下接下来的3局。\n全场比赛的关键出现在决胜盘第2局，戈芬手握破发点原本已占据绝佳的攻击位置，却将一记正拍斜线打挂网，比利时人浪费掉宝贵的机会。诺里则凭借关键分上的出色发挥拉开比分。东道主宠儿在胜赛局里用ace球挽救此前两次主动失误的被动局面，戈芬面对第2个赛点反手挂网缴械投降。凭借这场胜利诺里将个人五盘大战的总战绩提升至4胜4负。\n","words_count":492},{"article_id":18,"category_id":0,"created_at_ts":1656987315000,"title":"愿大幅降薪，只想去争冠球队，英超球星罢训逼宫，或被无补偿开除","content":"初见乍欢，久处不厌，大部分球员在加盟一支俱乐部时，都希望会是这样的一个状态，然而放眼整个足坛很少有球员能一直与俱乐部保持良好的关系，即便是C罗这样的球星也无法例外。C罗的职业生涯目前一共有四次转会，从皇马到尤文，从尤文再到曼联，这两次转会并非都那么愉快。\nC罗最初从曼联转会皇马，是自己主动转会，是加盟了一支更好的俱乐部，当时他与曼联并没有太大的矛盾。从皇马转会到尤文图斯，这一次则是被迫离队。C罗为皇马立下了汗马功劳，但是他还是因为涨薪与皇马主席弗洛伦蒂诺闹僵，无奈只能离开皇马，加盟了尤文图斯。\n初入尤文图斯，C罗心中憋着一口气，他发誓要带领尤文图斯赢得欧冠冠军，证明自己离开了皇马依然可以赢得欧冠，依然可以赢得金球，然而事与愿违，C罗与尤文图斯的三年合作并不开心，去年夏天因为老帅阿莱格里的回归，C罗再次被迫寻求转会，本来有机会加盟曼城的C罗选择了曼联，而这个选择现在看起来是一个超级大错误。\n去年夏天C罗加盟曼联，被誉为“游戏归家”，因为C罗的职业生涯的第一座金球奖就是效力曼联期间得到的，曼联让C罗声名大噪，成为超级球星。本以为C罗会带领曼联强势复苏，没想到一个赛季下来，曼联换了主帅，却依然只得到了英超联赛第6名，无缘新赛季的欧冠赛事，这对于C罗来说有点难以接受。\nC罗要求离队的消息已经满天飞，但是似乎曼联并不想放他离开，于是出现了C罗缺席球队训练的一幕，这也就是所谓的罢训。通过罢训逼迫球队放自己离开，这样的事情在足坛并不罕见，去年夏天的时候热刺球星凯恩就曾通过罢训比列维放自己离队。除了罢训逼曼联放自己离开，C罗还公开表示自己愿意大幅度降薪转会。\n目前C罗转会最大的障碍就是他的高薪，一名37岁的球员，年薪2900万英镑，这样的薪水小球队承担不起，豪门俱乐部不愿意出，所以C罗自己愿意降薪就将这个障碍彻底扫除了，增加了他转会的可能性，不过C罗对于下一站只有一个要求，那就是具有争冠实力，至少能够赢得国内联赛冠军，而这个要求又将范围缩小了。\n目前C罗缺席了曼联的训练，这被视为C罗通过罢训向曼联逼宫，媒体《世界体育报》分析称，如果C罗继续缺席比赛，曼联就可以按照国际足联规则无条件将C罗开除，也就是说不会给C罗任何经济补偿。当然C罗根本不缺钱，他为转会都愿意大幅度降薪，还会在意曼联那点补偿金吗？C罗只想赢得冠军而已，所以C罗坚持罢训，今年夏天转会的可能性将会大增。\n","words_count":992},{"article_id":19,"category_id":0,"created_at_ts":1656995989000,"title":"纳达尔：下下签变上上签之后，今年温网有戏？听听埃弗特怎么说","content":"如果今年网坛要评出一个最努力的偶像出来，西班牙天王纳达尔必定是那个最佳的人选！纳达尔现在不仅是励志标兵，更是深刻诠释了爱拼才会赢的运动家精神！\n法网开幕时，伤病缠身的纳达尔，在一片看衰声浪中踏上了罗兰加洛斯的红土赛场。谁也不曾想到，身受伤病困扰的纳达尔竟然用无比的毅力，克服了疼痛的侵扰，用不可思议的拼劲，一路晋级，捧起了最后的男单冠军奖杯。\n来到温布尔登后，温网的签表一出来，很多人直接被惊呆了：西里奇、贝雷蒂尼和阿利亚西姆三大劲敌都被分在了纳达尔所在的下半区。这样的下下签，让人不禁要问，不是越努力的人越好运吗？纳达尔目前在整个网坛都快成努力球员的天花板了，为什么温网竟然一点都不眷顾西班牙天王？\n在最初的温网夺冠赔率榜单上，之前还位居第二位的纳达尔，迅速被贝雷蒂尼替代，下滑到了第三位。不仅是外界博彩公司不看好纳达尔会夺冠，甚至连网球杂志的六人专家组也将纳达尔剔除在了夺冠人选之外。\n让人意外的是，温网的第一轮比赛刚结束，原先替纳达尔担心之人脸上的愁容就散去了。阿利亚西姆首轮即遭淘汰，西里奇和贝雷蒂尼则因为新冠阳性宣布了退赛。\n这个意外的情况，让纳达尔原先艰难的签表、晋级路上的危机四伏，顿时变得豁然开朗起来。外界一致认为，只要纳达尔自己不掉链子，打进决赛应该没有问题。\n博彩公司也顺势而为，重新将纳达尔的夺冠赔率进行了调整，以1赔5紧随德约的1赔1.53之后，成了仅次于德约的温网第二号夺冠热门人选。\n尽管如此，支持纳达尔的人仍然认为，他和德约之间的赔率差距让人有些难以接受。除了纳达尔目前在温网晋级道路上渐入佳境的表现之外，仅是天佑西班牙天王这份眷顾，他似乎都应该和德约在温网夺冠机率上平分秋色。\n博彩公司之所以做出这样的赔率，应该跟纳达尔近几年在温网的最佳表现有关。\n纳达尔最近一次的温网夺冠还要追溯到2010年，换而言之，在11年这么久的时间里西班牙人都未能染指过一次挑战者金杯，明显让人信心不足。\n塞尔维亚天王德约则不同，他已经在温网连续拿到了三个冠军，如果今年他能在温网夺冠的话，将实现四连冠，相比之下，无论在谁看来，德约更被看好都在情理之中。\n但是，一直对纳达尔格外关注的女金刚埃弗特却并不这么认为。\n埃弗特表示，“我觉得纳达尔只要脚伤没有大碍，他就可以赢得今年的温网。纳达尔每年都在进步，他在不断缩减与对手来回球的拍数，增加了上网，主动得分更多了。”\n也许在外界看来，纳达尔只是红土之王，可是现在埃弗特对纳达尔的综合变化来看，“他是一位非常出色的草地选手。”\n埃弗特的言外之意是，纳达尔现在草地上变得越来越好，就算他已经11年都未曾拿到过温网冠军，但却不应该轻视西班牙天王在草地上的无限可能。\n此外，埃弗特看好纳达尔今年能在温网夺冠，还和两个原因有关。\n一、今年温网意外频发，小兹维列夫伤退、梅德韦杰夫被禁赛、西里奇和贝雷蒂尼退赛、阿利亚西姆首轮出局，少了这些强劲的对手们，纳达尔有望在温网创造法网那样的奇迹。\n二、纳达尔的下下签因为种种原因变成上上签后，说明今年温网的运气格外偏爱西班牙天王，只要他的脚伤不出现意外，等于天时、地利和人和这些夺冠因素都具备了，还有什么不可能呢？\n埃弗特的话让纳达尔的支持者们兴奋不已，至少从目前温网的签表看，纳达尔有望打出好成绩。此外，都说12年是一个轮回，在这个特殊的节点，纳达尔真的有可能会制造出某种大惊喜，毕竟现在他的状态就像去年的德约那般无敌！（来源：网球之家   作者：月亮河的星空）\n","words_count":1427},{"article_id":20,"category_id":0,"created_at_ts":1657030152000,"title":"花2500万，巴黎完成换帅，新教练两大特质，完美匹配球队变革方向","content":"仅仅一个多小时，巴黎圣日耳曼就完成了两次官宣。巴黎圣日耳曼先是官宣阿根廷教练波切蒂诺下课，一个多小时后巴黎圣日耳曼就官宣了新主教练加尔蒂上任。巴黎圣日耳曼向波切蒂诺支付了1500万欧元的补偿款，同时为了让加尔蒂执教，巴黎圣日耳曼还向法甲球队尼斯支付了1000万欧元，这1000万是加尔蒂的违约金。\n虽然官宣来得有些迟，但其实关于解雇波切蒂诺，加尔蒂将出任巴黎新主帅的消息已经流传已久。波切蒂诺中途接手图赫尔，执教巴黎圣日耳曼仅一年半，率队赢得了法国杯、法国超级杯、法甲冠军，欧冠赛场一无所获。在巴黎没有赢得欧冠就算不上成功，在巴黎惨遭皇马逆转出局后，波切蒂诺的结局已经注定。\n波切蒂诺虽然被解雇了，但是对于他来说执教巴黎也算不上失败。首先波切蒂诺结束了执教生涯无冠的尴尬局面，同时也挣到了不少钱。波切蒂诺可以开心地离开，因为去年夏天他就曾无法掌控更衣室想要离开。波切蒂诺走了，加尔蒂走马上任，据说加尔蒂已经为巴黎工作了一个月了，只不过巴黎与波切蒂诺谈妥了补偿款才官宣换帅。\n本来巴黎圣日耳曼的目标一直是曾经带领皇马赢得欧冠三连冠的主教练齐达内，然而最终成为巴黎新帅的确实几乎没什么名气的加尔蒂。这固然与齐达内的拒绝有关系，而能够赢得巴黎主席纳赛尔的信任，与加尔蒂的两大特质脱不了干系。法国教练这两大特质刚好符合巴黎圣日耳曼的变革方向。\n球员时代的加尔蒂并不出名，他球员时代的最后一站是中超辽宁队。退役后曾多年追随曾经担任过中国国家队主教练佩兰的助教，2010年才正式开始了自己的执教生涯。执教第一支球队圣埃蒂安，加尔蒂将圣埃蒂安从保级一路带到了欧战席位。之后执教里尔连续三个赛季获得欧冠资格，并且最终力压巴黎赢得法甲冠军。\n赛季结束后他激流勇退，选择转战尼斯，最终球队以法甲第五和法国杯亚军的成绩结束赛季。加尔蒂的执教生涯也算不上太出色，然而他强大的更衣室管理水平和他总能制造惊喜的两大特质让他赢得了巴黎主席纳赛尔的信任。巴黎圣日耳曼的多任主教练都曾苦恼于更衣室管理，因为巴黎的球星太多了。\n加尔蒂在更衣室管理上非常有经验，他善于与球员打成一片，在球员中口碑极佳。他不仅对球员特点了如指掌，还会关心球员的家人、生活，几乎面面俱到。他最值得称赞的是善于平等地与球员对话，只要球员有疑虑，就可以与他面对面沟通。此前加尔蒂曾把帕耶、奥巴梅扬、桑谢斯等个性球员管理得服服贴贴，坚决执行他的战术。\n加尔蒂另外一个特质局势总能制造惊喜，他执教圣埃蒂安，将球队从降级区带到欧战区，还曾在联赛中淘汰巴黎、里尔，结束了圣埃蒂安30年无冠的局面。执教里尔，他细心改造球队，一度深陷降级区的里尔在他的带领下连续三个赛季稳居联赛前四，2020-2021赛季，还力压巴黎夺得法甲冠军。\n加尔蒂的更衣室管理能力与改造球队的能力刚好是巴黎变革所需要的。巴黎主席纳赛尔表示球队将一改过去喜欢签大牌球星的坏习惯，将签下一些名气不大，但是有真正实力的球员，将变得更加务实，而这个变革方向正好也适合加尔蒂所具有的特质。加尔蒂以往的经历可以保证巴黎成绩的下限，但是对于加尔蒂来说冲击欧冠依然是他执教巴黎最大的挑战。\n","words_count":1288},{"article_id":21,"category_id":0,"created_at_ts":1657064135000,"title":"曼晚：C罗对降薪25%感到沮丧，而高薪让他难以找到合适下家","content":"【曼晚：C罗对降薪25%感到沮丧，而高薪让他难以找到合适下家】根据曼彻斯特晚报曼联方面主编Samuel Luckhurst的最新报道，曼联在转会市场上的不活跃和薪水的减少是C罗试图寻求离开俱乐部的原因之一。\n虽然曼联即将签下马拉西亚和埃里克森，但C罗已经对他们在一个灾难性的赛季后的反应失去了耐心。他们在赛季结束时没有获得奖杯，还只能打欧联。\n曼联未能获得欧冠资格也导致球员的薪水减少了25%，据C罗身边的消息人士透露，这让他感到“沮丧”。C罗在重新加盟曼联时同意了48万英镑的周薪合同，现在他下赛季的基本周薪是36万英镑。\n尽管C罗希望在一年后离开曼联，一些更衣室消息人士仍然相信他会留在俱乐部，而曼联给C罗的薪水让他们怀疑是否会有一家很愿意接手的买家。\n曼联高层消息人士在周末重申C罗仍然是非卖品。他与切尔西联系在一起，切尔西已经将卢卡库租借回国际米兰，而拜仁慕尼黑前锋莱万多夫斯基可能前往巴塞罗那。\n","words_count":403},{"article_id":22,"category_id":0,"created_at_ts":1657054740000,"title":"中国体操世界冠军网上晒不雅照，理由很无语，并表示经过媳妇同意","content":"在中国体坛，有为数不少的世界冠军，这些公众人物绝大多数都是以身作则，树立一个良好的公众形象。然而，有些运动员却并不这样想，或许是在公众视线里消失得太久了，没有了名气，为了出名，真的什么事都做得出来。这不，有一位在中国体操界还算名气不小的世界冠军，近日就在网上公开晒出不雅照，以这样的方式再次在网络世界中“走红”。不得不说，这样的行为确实非常不应该，也不道德。所以，这位刚刚“走红”网络的前中国体操世界冠军，就被各大网络平台给封禁了。但这位体操世界冠军似乎并不服气，直接给出了一个很搞笑的理由，并表示晒照是经过了老婆的同意。\n在中国体坛，有几支队伍的竞技水平在世界一直处于一流，如中国体操就是如此。中国体操队出了很多的世界冠军，奥运冠军，如李宁、李小鹏等。这些运动员用自己的汗水和努力为祖国赢得了很多的荣誉，我们也为他们感到骄傲。在中国体操队，提到张宏涛，关注中国体操的观众应该对他还是有些印象。运动员时代的张宏涛，可以称为中国体操名将。\n张宏涛出生于1986年，是陕西人。在他的职业生涯里，曾多次获得鞍马冠军。他与别的体操运动员不一样，他不是年少成名，而是大器晚成。他并不是那种天赋很高的选手，很多的体操名将在很小的时候就已经诸多荣誉加身。但张宏涛直到2005年，19岁的时候才因自己在十运会上的优异表现第一次进入到国家队。说实话，接近20岁才进入到国家队，这在中国体操队确实不多见。\n不过，张宏涛在国家队的表现确实不错。在2008年西班牙马德里的体操世界杯上，他在鞍马比赛中的表现近乎完美，最终以难度6.8分的动作，夺得世界杯金牌。要知道，当年国家队的鞍马王肖钦在北京奥运会上的难度动作为6.4分。而更让张宏涛出彩的是在2009年的伦敦，他在比赛中的表现让裁判员都惊呆了。比赛中多次回放并讨论，最终做出了惊人的鞍马比赛0扣分的决定。\n这样一位有着不错职业生涯的世界体操冠军，在退役后从事着健身事业。原本就非常不错的身材，经过这么多年的锻炼，如今更加棱角分明，成为一名肌肉型猛男。而张宏涛也从不放弃展示自己身材的机会，多次在网络上发布自己健身的照片和视频。实际上，发布这些健身照片，引导大家健身，这是很不错的。然而，在近日，想走红的张宏涛却在网络上发布了一张大尺度的照片。这张照片中的张宏涛身上没有穿衣服，实际上就是一张裸照。发布这样的不雅照，让他突然成为网络上的热点和顶流。\n不过，那也只是在短时间内，因为发布这种不雅照的行为让他被不少平台封禁。但张宏涛并不这样认为有什么不妥，他反而称：我发身体照片是经过媳妇同意了。这就有点搞笑了，难道媳妇的同意比法律法规还要大？不仅如此，在随后不久，他还表示自己之所以发这样的照片，是因为“幼年丧父缺乏安全感”。缺少安全感，就要在网上晒裸照，这样的理由实在是太让人无语了。对于一名公众人物来说，不说需要你有多高的道德觉悟，但最起码的社会道德素质还是要具备的。\n","words_count":1200},{"article_id":23,"category_id":0,"created_at_ts":1656988087000,"title":"不想聊伤病！腹部缠胶带有新伤? 纳达尔：别问了！","content":"纳达尔直落三盘横扫范德尚舒尔普晋级到温网八强，赛后发布会上纳达尔拒绝回答有关伤病问题的提问，纳达尔表示自己反感这样的问题，也必须要尊重对手。\n纳达尔在法网一直带伤出战，在巴塞罗那接受治疗后最终得以出战温网，并一路过关打进八强。不过在第四轮比赛中休息时换衣服，纳达尔的腹部部位包裹了交待，可以看到这是保护措施，也引发了纳达尔是否有新伤病的猜测。\n赛后新闻发布会上，有记者问纳达尔，是否腹部有伤病问题，纳达尔拒绝回答这个问题。“我有些反感谈论我的身体状况，并不是我不想回答你的问题，只不过，有时候我对自己感到厌倦，对所有相关问题都感到厌倦，总之我现在不想谈伤病问题。”\n“要知道，我现在还在温网比赛中，我必须继续前进，我也必须要尊重对手。我每一天都在全力以赴，就当下而言，我的身体状况还是健康的，我可以为想要的目标奋斗。”\n纳达尔闭口不谈自己的身体状况，当被问答是否已接近最佳状态时，纳达尔表示到目前为止在温网四场比赛中只输了两盘，“我不知道是否接近最佳水准，我也无法预测未来发生什么。但有一点是积极的，前两轮表现不太好，两天前我开始打出高水准。”\n八强战的对手是美国人弗里茨，今年印第安维尔斯大师赛纳达尔正是输给弗里茨，纳达尔说道：“在印第安维尔斯最后一战中，我的肋骨应力性骨折，那场比赛的疼痛感太可怕，所以无法从那场比赛中得到什么东西。”\n而弗里茨也赞同相同的观点，认为印第安维尔斯大师赛的对决不能说明问题，“毫无疑问，这将是一场不同的比赛，我们两人在决赛前都出现问题，这次我想我们更健康，让我们拭目以待吧。”\n","words_count":656},{"article_id":24,"category_id":0,"created_at_ts":1656992244000,"title":"曝孙杨低调领证结婚！女方小他5岁，艺术体操运动员，郎才女貌","content":"据知名博主爆料，孙杨和张豆豆已经领证结婚了，但没有公开。孙杨是游泳世界冠军、奥运冠军，张豆豆是艺术体操运动员，两人在网上都有很高的人气，堪称郎才女貌！\n孙杨是中国游泳巨星，奥运冠军、世界冠军，孙杨拿遍了各种重要头衔。最近结束的国际泳联世锦赛男子1500米自由泳，孙杨再次被人提及，因为他的1500米自由泳世界纪录，至今无人能破。\n孙杨在场外犯错，他被禁赛到2024年，因此，孙杨现在不能参加比赛。2年后的巴黎奥运会，孙杨能否参赛，现在还不好说。毕竟，孙杨已经很久没有参加正式比赛，但他的身材仍保持的很好。\n不过，孙杨赛场内失意，赛场外却曝出好消息，他和前中国艺术体操运动员张豆豆已经低调领证结婚了。\n孙杨出生于1991年，张豆豆出生于1996年，两人年龄相差5岁。\n张豆豆曾在2013年代表中国队参加过世界艺术体操锦标赛，2015年，张豆豆拿到全国艺术体操大赛季军。2017年，21岁的张豆豆宣布退役。不过，她十分上镜，身材也好，很快在赛场外闯出一片天。在网络上，张豆豆的人气很高。\n孙杨和张豆豆的恋情，网上一直有传闻，今年4月，就曝出孙杨和张豆豆一起出现在太原某小区里。如今，有网友在太原市再次见到孙杨。\n","words_count":504},{"article_id":25,"category_id":0,"created_at_ts":1657051140000,"title":"得知全红婵取代张家齐后，白钰鸣教练说的话让网友无语：很不舒服","content":"目前，2022布达佩斯游泳世锦赛已经落下了帷幕，中国跳水队在本届世锦赛上创造了奇迹，包揽了全部13块金牌。在这13块金牌里面，有一块金牌具有非常重要的意义，那便是由两名年仅15岁的小将全红婵和白钰鸣夺得的混合全组金牌，这块金牌是中国跳水队在世锦赛上夺得的第100块金牌。这块金牌也是小将全红婵夺得的第一块世锦赛金牌，不过，这一块金牌在当时却有一些争议。因为，这场比赛原本是由东京奥运会冠军，18岁的张家齐与白钰鸣配对出战，但在临近比赛时，却是由全红婵顶替了张家齐出战。而近日白钰鸣的教练所说的一番话，又一次让此事成为争议点。有网友直接表示：白钰鸣教练的话，让人看了真的不舒服。\n在本届游泳世锦赛，中国跳水队的全红婵和陈芋汐在女子10米台单人跳水比赛中给全世界上演了一出神仙打架般的精彩对决。最终陈芋汐以0.3分的优势战胜全红婵，夺得金牌。不过，在随后不久全红婵就收到了临时顶替张家齐出战混合全能的比赛。全红婵在接到这个通知后，也以“又惊讶又惊喜”来形容自己的心情。在当天的比赛中，这两位小将完全不像是第一次配对，但在比赛中表现非常出色。全红婵跳了两次3米板和一次10米台，白钰鸣跳了两次10米台和1次3米板。6轮比赛下来，两人获得了391.40分的高分，远超第二名。全红婵虽然与白钰鸣是第一次进行搭档，但有着超强实力的她仍然与白钰鸣以绝对优势夺得金牌。\n不过，这边全红婵夺得了自己在世锦赛上的第一块金牌，但另一边张家齐却成为了悲情角色。在职业生涯的黄金年龄，却连参加大赛的机会都没有。并且，全红婵临阵顶替张家齐的原因一直都没有公布。\n小将白钰鸣是巴黎奥运周期男子10米台项目的重点培养对象，他目前也是仅次于全红婵的队内第二小的队员。白钰鸣在夺得这块金牌后，他的恩师，榆林体育运动学校校长陈东义非常开心。他兴奋地表示：“白钰鸣发挥非常好，他第一次在世界舞台上展示自己的实力就创造了历史。希望他以后继续在世界舞台上争金夺银，为榆林实现奥运金牌‘零’的突破努力！”不过，他却在随后的一番话里，让很多网友感觉很不舒服。\n陈东义表示，当他得知由全红婵临时顶替张家齐与白钰鸣进行搭档后，开心表示觉得这块金牌稳了。说实话，这话让人听了有些不舒服。确实，从实力上来说，全红婵的实力是强过张家齐，但如此明面上说出来，让张家齐怎么想。毕竟，一方面她的位置被临时顶替，内心已经很不好受了。另一方面，张家齐也是奥运冠军，也是一名实力很强劲的选手，她若出战，以中国跳水队的超强实力，也能够夺得这块金牌。不管怎么样，全红婵、陈芋汐和张家齐都是好样的。\n","words_count":1062},{"article_id":26,"category_id":0,"created_at_ts":1657054740000,"title":"中国体操世界冠军网上晒不雅照，理由很无语，并表示经过媳妇同意","content":"在中国体坛，有为数不少的世界冠军，这些公众人物绝大多数都是以身作则，树立一个良好的公众形象。然而，有些运动员却并不这样想，或许是在公众视线里消失得太久了，没有了名气，为了出名，真的什么事都做得出来。这不，有一位在中国体操界还算名气不小的世界冠军，近日就在网上公开晒出不雅照，以这样的方式再次在网络世界中“走红”。不得不说，这样的行为确实非常不应该，也不道德。所以，这位刚刚“走红”网络的前中国体操世界冠军，就被各大网络平台给封禁了。但这位体操世界冠军似乎并不服气，直接给出了一个很搞笑的理由，并表示晒照是经过了老婆的同意。\n在中国体坛，有几支队伍的竞技水平在世界一直处于一流，如中国体操就是如此。中国体操队出了很多的世界冠军，奥运冠军，如李宁、李小鹏等。这些运动员用自己的汗水和努力为祖国赢得了很多的荣誉，我们也为他们感到骄傲。在中国体操队，提到张宏涛，关注中国体操的观众应该对他还是有些印象。运动员时代的张宏涛，可以称为中国体操名将。\n张宏涛出生于1986年，是陕西人。在他的职业生涯里，曾多次获得鞍马冠军。他与别的体操运动员不一样，他不是年少成名，而是大器晚成。他并不是那种天赋很高的选手，很多的体操名将在很小的时候就已经诸多荣誉加身。但张宏涛直到2005年，19岁的时候才因自己在十运会上的优异表现第一次进入到国家队。说实话，接近20岁才进入到国家队，这在中国体操队确实不多见。\n不过，张宏涛在国家队的表现确实不错。在2008年西班牙马德里的体操世界杯上，他在鞍马比赛中的表现近乎完美，最终以难度6.8分的动作，夺得世界杯金牌。要知道，当年国家队的鞍马王肖钦在北京奥运会上的难度动作为6.4分。而更让张宏涛出彩的是在2009年的伦敦，他在比赛中的表现让裁判员都惊呆了。比赛中多次回放并讨论，最终做出了惊人的鞍马比赛0扣分的决定。\n这样一位有着不错职业生涯的世界体操冠军，在退役后从事着健身事业。原本就非常不错的身材，经过这么多年的锻炼，如今更加棱角分明，成为一名肌肉型猛男。而张宏涛也从不放弃展示自己身材的机会，多次在网络上发布自己健身的照片和视频。实际上，发布这些健身照片，引导大家健身，这是很不错的。然而，在近日，想走红的张宏涛却在网络上发布了一张大尺度的照片。这张照片中的张宏涛身上没有穿衣服，实际上就是一张裸照。发布这样的不雅照，让他突然成为网络上的热点和顶流。\n不过，那也只是在短时间内，因为发布这种不雅照的行为让他被不少平台封禁。但张宏涛并不这样认为有什么不妥，他反而称：我发身体照片是经过媳妇同意了。这就有点搞笑了，难道媳妇的同意比法律法规还要大？不仅如此，在随后不久，他还表示自己之所以发这样的照片，是因为“幼年丧父缺乏安全感”。缺少安全感，就要在网上晒裸照，这样的理由实在是太让人无语了。对于一名公众人物来说，不说需要你有多高的道德觉悟，但最起码的社会道德素质还是要具备的。\n","words_count":1200},{"article_id":27,"category_id":0,"created_at_ts":1656988087000,"title":"不想聊伤病！腹部缠胶带有新伤? 纳达尔：别问了！","content":"纳达尔直落三盘横扫范德尚舒尔普晋级到温网八强，赛后发布会上纳达尔拒绝回答有关伤病问题的提问，纳达尔表示自己反感这样的问题，也必须要尊重对手。\n纳达尔在法网一直带伤出战，在巴塞罗那接受治疗后最终得以出战温网，并一路过关打进八强。不过在第四轮比赛中休息时换衣服，纳达尔的腹部部位包裹了交待，可以看到这是保护措施，也引发了纳达尔是否有新伤病的猜测。\n赛后新闻发布会上，有记者问纳达尔，是否腹部有伤病问题，纳达尔拒绝回答这个问题。“我有些反感谈论我的身体状况，并不是我不想回答你的问题，只不过，有时候我对自己感到厌倦，对所有相关问题都感到厌倦，总之我现在不想谈伤病问题。”\n“要知道，我现在还在温网比赛中，我必须继续前进，我也必须要尊重对手。我每一天都在全力以赴，就当下而言，我的身体状况还是健康的，我可以为想要的目标奋斗。”\n纳达尔闭口不谈自己的身体状况，当被问答是否已接近最佳状态时，纳达尔表示到目前为止在温网四场比赛中只输了两盘，“我不知道是否接近最佳水准，我也无法预测未来发生什么。但有一点是积极的，前两轮表现不太好，两天前我开始打出高水准。”\n八强战的对手是美国人弗里茨，今年印第安维尔斯大师赛纳达尔正是输给弗里茨，纳达尔说道：“在印第安维尔斯最后一战中，我的肋骨应力性骨折，那场比赛的疼痛感太可怕，所以无法从那场比赛中得到什么东西。”\n而弗里茨也赞同相同的观点，认为印第安维尔斯大师赛的对决不能说明问题，“毫无疑问，这将是一场不同的比赛，我们两人在决赛前都出现问题，这次我想我们更健康，让我们拭目以待吧。”\n","words_count":656},{"article_id":28,"category_id":0,"created_at_ts":1656992244000,"title":"曝孙杨低调领证结婚！女方小他5岁，艺术体操运动员，郎才女貌","content":"据知名博主爆料，孙杨和张豆豆已经领证结婚了，但没有公开。孙杨是游泳世界冠军、奥运冠军，张豆豆是艺术体操运动员，两人在网上都有很高的人气，堪称郎才女貌！\n孙杨是中国游泳巨星，奥运冠军、世界冠军，孙杨拿遍了各种重要头衔。最近结束的国际泳联世锦赛男子1500米自由泳，孙杨再次被人提及，因为他的1500米自由泳世界纪录，至今无人能破。\n孙杨在场外犯错，他被禁赛到2024年，因此，孙杨现在不能参加比赛。2年后的巴黎奥运会，孙杨能否参赛，现在还不好说。毕竟，孙杨已经很久没有参加正式比赛，但他的身材仍保持的很好。\n不过，孙杨赛场内失意，赛场外却曝出好消息，他和前中国艺术体操运动员张豆豆已经低调领证结婚了。\n孙杨出生于1991年，张豆豆出生于1996年，两人年龄相差5岁。\n张豆豆曾在2013年代表中国队参加过世界艺术体操锦标赛，2015年，张豆豆拿到全国艺术体操大赛季军。2017年，21岁的张豆豆宣布退役。不过，她十分上镜，身材也好，很快在赛场外闯出一片天。在网络上，张豆豆的人气很高。\n孙杨和张豆豆的恋情，网上一直有传闻，今年4月，就曝出孙杨和张豆豆一起出现在太原某小区里。如今，有网友在太原市再次见到孙杨。\n","words_count":504},{"article_id":29,"category_id":0,"created_at_ts":1657051140000,"title":"得知全红婵取代张家齐后，白钰鸣教练说的话让网友无语：很不舒服","content":"目前，2022布达佩斯游泳世锦赛已经落下了帷幕，中国跳水队在本届世锦赛上创造了奇迹，包揽了全部13块金牌。在这13块金牌里面，有一块金牌具有非常重要的意义，那便是由两名年仅15岁的小将全红婵和白钰鸣夺得的混合全组金牌，这块金牌是中国跳水队在世锦赛上夺得的第100块金牌。这块金牌也是小将全红婵夺得的第一块世锦赛金牌，不过，这一块金牌在当时却有一些争议。因为，这场比赛原本是由东京奥运会冠军，18岁的张家齐与白钰鸣配对出战，但在临近比赛时，却是由全红婵顶替了张家齐出战。而近日白钰鸣的教练所说的一番话，又一次让此事成为争议点。有网友直接表示：白钰鸣教练的话，让人看了真的不舒服。\n在本届游泳世锦赛，中国跳水队的全红婵和陈芋汐在女子10米台单人跳水比赛中给全世界上演了一出神仙打架般的精彩对决。最终陈芋汐以0.3分的优势战胜全红婵，夺得金牌。不过，在随后不久全红婵就收到了临时顶替张家齐出战混合全能的比赛。全红婵在接到这个通知后，也以“又惊讶又惊喜”来形容自己的心情。在当天的比赛中，这两位小将完全不像是第一次配对，但在比赛中表现非常出色。全红婵跳了两次3米板和一次10米台，白钰鸣跳了两次10米台和1次3米板。6轮比赛下来，两人获得了391.40分的高分，远超第二名。全红婵虽然与白钰鸣是第一次进行搭档，但有着超强实力的她仍然与白钰鸣以绝对优势夺得金牌。\n不过，这边全红婵夺得了自己在世锦赛上的第一块金牌，但另一边张家齐却成为了悲情角色。在职业生涯的黄金年龄，却连参加大赛的机会都没有。并且，全红婵临阵顶替张家齐的原因一直都没有公布。\n小将白钰鸣是巴黎奥运周期男子10米台项目的重点培养对象，他目前也是仅次于全红婵的队内第二小的队员。白钰鸣在夺得这块金牌后，他的恩师，榆林体育运动学校校长陈东义非常开心。他兴奋地表示：“白钰鸣发挥非常好，他第一次在世界舞台上展示自己的实力就创造了历史。希望他以后继续在世界舞台上争金夺银，为榆林实现奥运金牌‘零’的突破努力！”不过，他却在随后的一番话里，让很多网友感觉很不舒服。\n陈东义表示，当他得知由全红婵临时顶替张家齐与白钰鸣进行搭档后，开心表示觉得这块金牌稳了。说实话，这话让人听了有些不舒服。确实，从实力上来说，全红婵的实力是强过张家齐，但如此明面上说出来，让张家齐怎么想。毕竟，一方面她的位置被临时顶替，内心已经很不好受了。另一方面，张家齐也是奥运冠军，也是一名实力很强劲的选手，她若出战，以中国跳水队的超强实力，也能够夺得这块金牌。不管怎么样，全红婵、陈芋汐和张家齐都是好样的。\n","words_count":1062},{"article_id":30,"category_id":0,"created_at_ts":1657087421000,"title":"C罗饱受外界诟病 曼城旧将一针见血点出C罗最大问题 说到了点上","content":"近日，欧洲足坛最引发外界轰动的一件事无疑是葡萄牙巨星C罗和曼联闹离队。\n刚刚过去的一个赛季，37岁的C罗表现虽然依旧神勇，但是，他的神勇却似乎对曼联没有半点帮助。很明显，C罗加盟之后，曼联的战绩不仅没有提高，而且越发糟糕，最后，连下赛季的欧冠联赛的资格都没有捞到。也就是说，C罗加盟之后，曼联反而进入到了一个前所未有的低迷阶段。\n或许对曼联的前途感到无比失望，于是，C罗在加盟曼联仅仅一个赛季后就毅然决定离队。为了达到离队目的，C罗甚至已经开始了“罢训”。据悉，曼联全队已经开始了两天的集训，但C罗却至今未归队。看来，C罗离队之心已经昭然若揭。\n对于C罗的离队，外界说什么的都有。有人说，C罗对曼联不忠诚；也有人说，C罗为了自己的职业生涯，选择离队无可厚非。目前，曼联方面虽然不同意C罗离队，但外界却普遍认为，曼联应该放手，因为放走C罗，可能对曼联更有利。\n曼城旧将丹尼-米尔斯最近在一档节目直播期间，就公开吐槽C罗。他认为，曼联应该放C罗走，因为C罗离队其实是在帮曼联。不仅如此，丹尼-米尔斯还认为切尔西也不应该引进C罗，因为C罗不适合切尔西，葡萄牙人可能会让切尔西主帅图赫尔无所适从。\n丹尼-米尔斯之所以这样看衰C罗，倒不是说C罗的能力有问题，而是他认为C罗的存在会影响曼联整支球队的战斗力和攻击效率。C罗依旧神勇，一个人可以进球如麻，斩获很多球，但他的队友却会因为他的存在而无所适从，战斗力下降。所以，丹尼-米尔斯认为不仅曼联应该放走C罗，蓝军切尔西也应该打消引进C罗的想法。\n纵观曼联上个赛季的低迷表现，我们不得不承认，C罗确实像丹尼-米尔斯说的那样，给曼联带来了不可估量的消极影响。所以，对于C罗来说，丹尼-米尔斯的上诉表述虽然很扎心，但却是一针见血，说到了要害之处。大家对丹尼-米尔斯如此看衰C罗，有什么看法呢？欢迎畅所欲言，展开讨论。\n","words_count":775},{"article_id":31,"category_id":0,"created_at_ts":1657083763000,"title":"中国女排被看衰！战意大利毫无机会？名宿豪言：有望以下克上","content":"中国女排在世联赛分站赛取得了8胜4负的战绩，联想到这支中国女排处于新老交替、新帅蔡斌第一次率队出征，以及没有朱婷和张常宁这样的核心球员，能够取得这样的成绩已经令人感到满意。蔡斌指导兑现了开赛前冲进总决赛的目标，但接下来依旧有挑战，因为中国女排的对手是意大利队，两支球队将会为一张四强门票展开争夺，鹿死谁手还不得而知。\n赛前中国女排是被看衰的一方，很多球迷表示中国女排无法击败意大利队，一方面意大利队在全主力归来，主要是埃格努回归之后，豪取一波8连胜，表现极其强势。另一方面，中国女排人员不整，与拥有希拉和埃格努的意大利相比，实力上也有差距。所以说不论是近期的状态还是阵容完整度层面，中国女排都不如意大利队，所以被不少人认为很有可能无缘四强。\n当然中国女排也并非没有机会，前中国女排国手、解说员李颖展望这场焦点战的时候表示，意大利女排的战术没有太大的变化，中国女排对于她们非常了解。同时中国女排在世联赛第一站，就曾经以3-1击败过意大利队，心理上是有一定的优势。想要限制住埃格努的难度很大，但如果可以限制住意大利其他的进攻球员，同时利用对手发挥不稳定和失误偏多的问题，中国女排是很有可能以下克上的。\n李颖老师的点评是非常中肯的，中国女排虽然是被看衰的一方， 但也并非没有机会，即便是限制不住埃格努（曾经面对中国女排拿到45分和40分），但如果可以限制住意大利队的主攻们，同时充分发挥出李盈莹在进攻端的优势，解放她的一传任务和压力，这样进攻端有保障。同时中国女排拥有高度的副攻们，王媛媛、袁心玥也需要发挥作用，中国女排是绝对有机会的。\n其实中国女排和意大利队交手过很多次，最著名的是在5年前进行的世锦赛，郎平冲击自己唯一没有率领女排拿到过的世锦赛冠军，半决赛遇到意大利，可惜被埃格努轰下45分，遗憾的以2-3输球，无缘决赛。那场比赛之后，中国女排遇到意大利队都取得了胜利，可以说中国女排是不惧怕对手的。\n所以也期待这场世联赛总决赛四分之一决赛的到来，蔡斌指导也迎来了证明之战，李盈莹也有机会对飚埃格努，袁心玥等人也有希望强势反弹，也希望中国女排的将帅可以好运。\n","words_count":879},{"article_id":32,"category_id":0,"created_at_ts":1657122155000,"title":"确定！蒋兴权回归辽宁，休赛季现身场边执教，真的太敬业了！","content":"目前辽宁正在进行夏训，而且之前男篮这边提拔了多位年轻球员，以此来进行考察。其实辽宁年轻球员的天赋都是不错的，所以他们需要尽可能选拔一些可靠的球员，以此在下赛季进行可靠的培养。\n不过在辽宁集训的时候，我们居然发现了蒋兴权，这是让人意外的情况。毕竟之前有消息表示蒋兴权可能会就此退休，然后好好休息。可能还是因为自己闲不住了。其实蒋兴权之前一直都在强调自己希望投身于赛场，或许这也是为什么蒋兴权会回归的关键因素。\n当然蒋兴权现在的任务还是比较轻松的。反正就是在场边指导一下，也不用思考很多东西。甚至在指导的时候，蒋兴权还能在那进行锻炼，这对于他的身体也是一大好事情。更加关键的是，蒋兴权之前还获得了总冠军，这是他梦寐以求的一个结果。总的来说，在场边，才是蒋兴权所期待的东西。\n值得一提的是，辽宁的球馆离蒋兴权家并不是好远，早上在场边存在一下，中午回家吃个饭，下午继续指导一下，这一切都会让蒋兴权显得极度舒适。甚至他老伴也可以一直陪伴在旁边，这完全就是一对模范。\n至于下赛季蒋兴权会不会随队还不清楚。要知道上赛季蒋兴权就有一段时间没有跟队，杨鸣自己的发挥也不错。所以蒋兴权只要在休赛季培养一下年轻球员，对于杨鸣就是最大的帮助了。\n","words_count":511},{"article_id":33,"category_id":0,"created_at_ts":1657064130000,"title":"叫板德约！温网：诺里首进四强 本土独苗赢五盘大战","content":"2022赛季温布尔登公开赛的第2场男单1/4决赛打满五盘，9号种子诺里以3-6，7-5，2-6，6-3，7-5的比分击败昔日世界排名第7的比利时名将戈芬，保留了东道主在本届草地大满贯最后的单打希望。诺里生涯首次打进大满贯四强，半决赛将战6届赛会冠军德约科维奇。\n今年4月排名一度突破进top10的诺里成为公开赛时期以来第4位打进温网男单四强的东道主，另外3人分别是两届赛会冠军穆雷、亨曼及罗杰-泰勒。\n戈芬在首盘第6局打破僵局，并将优势保持到盘末。次盘诺里3-4落后时立即回破，又在第12局破掉戈芬非保不可的发球局。第三盘戈芬连续两次破发得手拉开4-0的领先。前三盘角逐诺里总共送出33次主动失误，但他后程表现回勇，在第4盘双方战至3平的情况下连续拿下接下来的3局。\n全场比赛的关键出现在决胜盘第2局，戈芬手握破发点原本已占据绝佳的攻击位置，却将一记正拍斜线打挂网，比利时人浪费掉宝贵的机会。诺里则凭借关键分上的出色发挥拉开比分。东道主宠儿在胜赛局里用ace球挽救此前两次主动失误的被动局面，戈芬面对第2个赛点反手挂网缴械投降。凭借这场胜利诺里将个人五盘大战的总战绩提升至4胜4负。\n","words_count":492},{"article_id":34,"category_id":0,"created_at_ts":1656987315000,"title":"愿大幅降薪，只想去争冠球队，英超球星罢训逼宫，或被无补偿开除","content":"初见乍欢，久处不厌，大部分球员在加盟一支俱乐部时，都希望会是这样的一个状态，然而放眼整个足坛很少有球员能一直与俱乐部保持良好的关系，即便是C罗这样的球星也无法例外。C罗的职业生涯目前一共有四次转会，从皇马到尤文，从尤文再到曼联，这两次转会并非都那么愉快。\nC罗最初从曼联转会皇马，是自己主动转会，是加盟了一支更好的俱乐部，当时他与曼联并没有太大的矛盾。从皇马转会到尤文图斯，这一次则是被迫离队。C罗为皇马立下了汗马功劳，但是他还是因为涨薪与皇马主席弗洛伦蒂诺闹僵，无奈只能离开皇马，加盟了尤文图斯。\n初入尤文图斯，C罗心中憋着一口气，他发誓要带领尤文图斯赢得欧冠冠军，证明自己离开了皇马依然可以赢得欧冠，依然可以赢得金球，然而事与愿违，C罗与尤文图斯的三年合作并不开心，去年夏天因为老帅阿莱格里的回归，C罗再次被迫寻求转会，本来有机会加盟曼城的C罗选择了曼联，而这个选择现在看起来是一个超级大错误。\n去年夏天C罗加盟曼联，被誉为“游戏归家”，因为C罗的职业生涯的第一座金球奖就是效力曼联期间得到的，曼联让C罗声名大噪，成为超级球星。本以为C罗会带领曼联强势复苏，没想到一个赛季下来，曼联换了主帅，却依然只得到了英超联赛第6名，无缘新赛季的欧冠赛事，这对于C罗来说有点难以接受。\nC罗要求离队的消息已经满天飞，但是似乎曼联并不想放他离开，于是出现了C罗缺席球队训练的一幕，这也就是所谓的罢训。通过罢训逼迫球队放自己离开，这样的事情在足坛并不罕见，去年夏天的时候热刺球星凯恩就曾通过罢训比列维放自己离队。除了罢训逼曼联放自己离开，C罗还公开表示自己愿意大幅度降薪转会。\n目前C罗转会最大的障碍就是他的高薪，一名37岁的球员，年薪2900万英镑，这样的薪水小球队承担不起，豪门俱乐部不愿意出，所以C罗自己愿意降薪就将这个障碍彻底扫除了，增加了他转会的可能性，不过C罗对于下一站只有一个要求，那就是具有争冠实力，至少能够赢得国内联赛冠军，而这个要求又将范围缩小了。\n目前C罗缺席了曼联的训练，这被视为C罗通过罢训向曼联逼宫，媒体《世界体育报》分析称，如果C罗继续缺席比赛，曼联就可以按照国际足联规则无条件将C罗开除，也就是说不会给C罗任何经济补偿。当然C罗根本不缺钱，他为转会都愿意大幅度降薪，还会在意曼联那点补偿金吗？C罗只想赢得冠军而已，所以C罗坚持罢训，今年夏天转会的可能性将会大增。\n","words_count":992},{"article_id":35,"category_id":0,"created_at_ts":1656996990000,"title":"朱婷加盟意甲，跟回国家队打比赛不冲突，李盈莹是郎平培养的吗？","content":"一些球迷对朱婷和张常宁很不友好，张常宁伤病期间把婚结了，就说人家结婚，根本不考虑国家队需要。朱婷的伤情也好几年了，因国家队比赛被拖延是主要原因。\n女排运动员这个年龄，适当考虑自己是正常的事情，不可能都要她们退役了再考虑自己的事情。朱婷只是和意甲签约2年，世锦赛本来也是打不了的。以前她在瓦基弗打球，与她代表中国女排参加国际大赛并不冲突。\n斯坎迪奇之所以力邀朱婷加盟，也是为了明年的联赛冠军而去的，现在伤病基本痊愈的朱婷，其能力不容小觑，势必会成为斯坎迪奇冲击联赛冠军的利器。朱婷加盟斯坎迪奇，也能更深入的接触到意大利国家女排的战术打法，以及每个球员的特点，为中国女排今后的国际比赛做好铺垫。\n朱婷的国家队之旅不是终结，而是重新开始，她经历伤病，兵败东京，手术，恢复，立马又签了意甲这高水平的联赛，她是好样的，中国人的骄傲，希望那些没事做的球迷们不要诋毁，看着是高薪，可你要知道运动员背后付出的多少汗水泪水。\n朱婷在土超打球就能进国家队，到意甲就不进国家队了？朱婷到意甲是准确之举，离开国内低水平的联赛，去高水平国外联赛只会保持和提高水平，为国家队贡献更大。朱婷已经是国际顶级球星了。有自己的团队，一定经过多方考虑做出决定。\n李盈莹是郎平培养的吗？李盈莹进国家队之前，一传和防守能力比较差，郎平提高了李盈莹一传和防守的能力，成就了今天的李盈莹。如今的李盈莹在国家队的主攻位置无人能替代，既是得分最多的攻手，也能接一传和担任后排的防守起球。\n李盈莹应该感谢陈友泉，是陈友泉根据李盈莹的特点制定的一点攻在排超成名。然后要感谢谢郎平，让李盈莹成为了一个全面的攻手。李盈莹在郎导手下无论从意志上还是技战术上得到了突破自己，这应该是无疑的。但就这次女排世联赛感到小将急于求成的心态做埂，也许是作为绝对主力压力大？失误是不是多了些？尤其是发球上。\n新的女排没有大赛的洗礼，没有出色的球员，打到这成绩，应该给蔡教练给予鼓励，李盈莹的出现不应过分吹捧，打好比赛才是硬道理。\n","words_count":828},{"article_id":36,"category_id":0,"created_at_ts":1657030152000,"title":"花2500万，巴黎完成换帅，新教练两大特质，完美匹配球队变革方向","content":"仅仅一个多小时，巴黎圣日耳曼就完成了两次官宣。巴黎圣日耳曼先是官宣阿根廷教练波切蒂诺下课，一个多小时后巴黎圣日耳曼就官宣了新主教练加尔蒂上任。巴黎圣日耳曼向波切蒂诺支付了1500万欧元的补偿款，同时为了让加尔蒂执教，巴黎圣日耳曼还向法甲球队尼斯支付了1000万欧元，这1000万是加尔蒂的违约金。\n虽然官宣来得有些迟，但其实关于解雇波切蒂诺，加尔蒂将出任巴黎新主帅的消息已经流传已久。波切蒂诺中途接手图赫尔，执教巴黎圣日耳曼仅一年半，率队赢得了法国杯、法国超级杯、法甲冠军，欧冠赛场一无所获。在巴黎没有赢得欧冠就算不上成功，在巴黎惨遭皇马逆转出局后，波切蒂诺的结局已经注定。\n波切蒂诺虽然被解雇了，但是对于他来说执教巴黎也算不上失败。首先波切蒂诺结束了执教生涯无冠的尴尬局面，同时也挣到了不少钱。波切蒂诺可以开心地离开，因为去年夏天他就曾无法掌控更衣室想要离开。波切蒂诺走了，加尔蒂走马上任，据说加尔蒂已经为巴黎工作了一个月了，只不过巴黎与波切蒂诺谈妥了补偿款才官宣换帅。\n本来巴黎圣日耳曼的目标一直是曾经带领皇马赢得欧冠三连冠的主教练齐达内，然而最终成为巴黎新帅的确实几乎没什么名气的加尔蒂。这固然与齐达内的拒绝有关系，而能够赢得巴黎主席纳赛尔的信任，与加尔蒂的两大特质脱不了干系。法国教练这两大特质刚好符合巴黎圣日耳曼的变革方向。\n球员时代的加尔蒂并不出名，他球员时代的最后一站是中超辽宁队。退役后曾多年追随曾经担任过中国国家队主教练佩兰的助教，2010年才正式开始了自己的执教生涯。执教第一支球队圣埃蒂安，加尔蒂将圣埃蒂安从保级一路带到了欧战席位。之后执教里尔连续三个赛季获得欧冠资格，并且最终力压巴黎赢得法甲冠军。\n赛季结束后他激流勇退，选择转战尼斯，最终球队以法甲第五和法国杯亚军的成绩结束赛季。加尔蒂的执教生涯也算不上太出色，然而他强大的更衣室管理水平和他总能制造惊喜的两大特质让他赢得了巴黎主席纳赛尔的信任。巴黎圣日耳曼的多任主教练都曾苦恼于更衣室管理，因为巴黎的球星太多了。\n加尔蒂在更衣室管理上非常有经验，他善于与球员打成一片，在球员中口碑极佳。他不仅对球员特点了如指掌，还会关心球员的家人、生活，几乎面面俱到。他最值得称赞的是善于平等地与球员对话，只要球员有疑虑，就可以与他面对面沟通。此前加尔蒂曾把帕耶、奥巴梅扬、桑谢斯等个性球员管理得服服贴贴，坚决执行他的战术。\n加尔蒂另外一个特质局势总能制造惊喜，他执教圣埃蒂安，将球队从降级区带到欧战区，还曾在联赛中淘汰巴黎、里尔，结束了圣埃蒂安30年无冠的局面。执教里尔，他细心改造球队，一度深陷降级区的里尔在他的带领下连续三个赛季稳居联赛前四，2020-2021赛季，还力压巴黎夺得法甲冠军。\n加尔蒂的更衣室管理能力与改造球队的能力刚好是巴黎变革所需要的。巴黎主席纳赛尔表示球队将一改过去喜欢签大牌球星的坏习惯，将签下一些名气不大，但是有真正实力的球员，将变得更加务实，而这个变革方向正好也适合加尔蒂所具有的特质。加尔蒂以往的经历可以保证巴黎成绩的下限，但是对于加尔蒂来说冲击欧冠依然是他执教巴黎最大的挑战。\n","words_count":1288},{"article_id":37,"category_id":0,"created_at_ts":1657118918000,"title":"泰山队2场射中横梁4次，克雷桑独揽3次，山东2大攻城锤敲山震虎","content":"连续2场2-0击败河南嵩山龙门和广州城后泰山队又以2-1的比分击败了海口赛区的另一个种子球队长春亚泰，喜提3连胜的同时继续给武汉三镇施加着压力。\n相比之前的两场2-0，这场2-1的绝杀赢球着实来得比较刺激，看陈蒲进球后郝伟激动的情绪就能知道这场比赛对泰山队有多么重要。不过有必要指出的是，虽然克雷桑实现了连续3轮进球，但是整体得分效率不高的问题依旧困扰着泰山队，本场比赛泰山队19次射门仅有6次射正，在直播过程中1-1时候的实时数据是12次射门4次射正，而亚泰队是7次射门4次射正，最后时刻失去反击能力的亚泰被泰山队摁在地上摩擦终于在第87分钟由陈蒲打进了制胜一球。\n本场比赛泰山队拥有70%的控球率，但是在奥克雷、韩鹏飞、孙捷3名中卫的轮番对抗下费莱尼的空中优势没能得到充分体现，尤其是下半场数次看到费莱尼在人群中起跳却无法从容顶到球，一度让他心态也急躁了起来，与亚泰门将的小摩擦就是一个例证。泰山队得分效率低一定程度上与运气也有关键，比如上一轮打广州，克雷桑2次射门打中了横梁，这一场比赛克雷桑又打中了1次横梁，下半场费莱尼的头球吊射同样击中了横梁，2场比赛打中4次横梁，运气着实不佳的哪怕有一半的运气也是好的，当然了，这4次横梁都没有决定比赛的胜负，阿Q地说这也算是一种运气吧。\n除了费莱尼，莫伊塞斯本场比赛也是一个特别要提到的球员。进球的是克雷桑和陈蒲，但是这两个进球也是全队一波又一波伶俐的攻势下才让亚泰队防线出现了纰漏，费莱尼在禁区内吸引火力，莫伊塞斯则在禁区外不断接应并远射同样给亚泰防线施加了不小的压力。\n费莱尼和莫伊塞斯虽然没有进球，但是二人就像两把大锤一样用不同的方式将亚泰防线敲打地有些支零破碎，最终在莫伊塞斯和克雷桑打出小配合后陈蒲抓住了一击致命的机会。\n","words_count":740},{"article_id":38,"category_id":0,"created_at_ts":1657066397000,"title":"又一场超级逆转！盘点德约生涯7次让二追三，费德勒成背景板","content":"温网男单四分之一决赛，赛会头号种子德约科维奇同10号种子辛纳相遇。经过了五盘激战之后，德约在先丢两盘的情况下上演大逆转，3-2将对手淘汰出局，昂首挺进温网四强。\n巨头之所以是巨头，是因为他们能在逆境甚至绝境中迸发出惊人的能量。这不是德约生涯第一次上演让二追三的逆转好戏，可能也不是最后一次。下面就让我们一起盘点一下德约科维奇职业生涯至今的7场让二追三。\n德约首场让二追三是在2005年温网第2轮，面对加西亚-洛佩斯的比赛当中德约两个3-6丢掉前两盘，从第三盘比赛开始，德约7-6/7-6/6-4上演绝地反击，那场比赛的胜利让德约职业生涯首次进入大满贯第3轮。\n2011年美网德约已经荣升世界第一，在半决赛他面对的是来自费德勒的挑战。前两盘德约6-7/4-6输掉，第三盘比赛德约开启了自己的逆转模式，6-3/6-2/7-5德约连扳三盘闯入决赛。\n2012年法网第4轮比赛，德约同意大利选手塞皮相遇。前两盘比赛塞皮6-4/7-6先赢两盘，6-3/7-5/6-3德约在随后的比赛中连追三盘，惊险晋级八强。\n2015年温网第4轮比赛，德约跟安德森上演了一场遭遇战。安德森通过抢七赢下前两盘比赛，随后德约绝地反击6-1/6-4连追两盘，比赛因为天色原因被推迟到第2天进行，德约在决胜盘7-5赢下决胜盘，完成史诗级逆转。\n2021年法网第4轮的一场对决，德约同意大利小将穆塞蒂相遇。前两盘穆塞蒂双抢七赢下，就在很多人认为一场大冷门将要诞生的时候，德约6-1/6-0打掉了对手的气势，决胜盘德约4-0领先之后穆塞蒂选择退赛。\n同样是在2021年法网，德约在决赛面对西西帕斯的比赛中再次上演让二追三好戏。前两盘他6-7/2-6连丢两盘，从第三盘比赛开始德约发力直追，6-3/6-2/6-4德约连追三盘成功夺冠，实现了个人双圈全满贯的壮举。\n2022年温网四分之一决赛，德约上演了他的第7次让二追三逆转。面对辛纳德约5-7/2-6连丢两盘，第三盘开始比赛进入了德约的控制，6-3/6-2/6-2连追三盘的德约挺进四强。\n","words_count":851},{"article_id":39,"category_id":0,"created_at_ts":1657090740000,"title":"王楠再增新身份，孙颖莎特意前往倾情助阵，与笑笑现场较量球技","content":"提到王楠，相信关注乒乓球的球迷们没有不知道她的大名。作为中国乒乓球的大满贯得主，王楠在球员时代一度被称为乒坛大魔王。退役后，王楠并没有离开心爱的乒乓球事业，她一直都在致力于中国乒乓球事业的发展。近日，这位中国乒乓球的传奇球星，又新增了一个身份。这个身份对于王楠来说，很有意义。中国国乒的奥运冠军，人气非常高的小将孙颖莎，还特地前往现场倾情助阵，并且还在现场与王楠的宝贝女儿笑笑较量球技。\n对于王楠来说，她真的可以称得上人生大赢家。球员时代，她就取得非常辉煌的成就。王楠7岁就开始打球，1993进入到国家队，在2000年悉尼奥运会上获得单打、双打的冠军。在四年后的2004年雅典奥运会夺得双打冠军，2008年北京奥运会单打亚军，团体冠军。在她的职业生涯里，她共计获得24个世界冠军。退役后，她于2008年9月27日与商人郭斌举办婚礼。\n虽然退出了中国乒乓球国家队，但王楠并没有离开乒乓球事业。她在山东威海创办威海南海乒乓球培训基地，并亲自担任董事长。而这个基地已经成为国乒在国内集训的最佳地点。只要是国乒前来集训，王楠都是亲力亲为，无论是住宿还是伙食，目的就是要确保给国乒最好的保障。这些年来，王楠一直视国乒为自己的娘家，对国乒有着深厚的感情。在去年的东京奥运会结束后，王楠更是给国乒在奥运会上取得佳绩的选手们送上非常丰厚的大礼，每人一套房。\n一直在背后支持国乒的王楠，这一次有了新的身份，而这个身份也让不少球迷感到欣喜。近日，正在备战集训的小将孙颖莎抽空现身在一家乒乓球馆，配合着小球员与摄制组进行宣传片的拍摄。为何孙颖莎会在备战这么紧张的时候现身球馆拍宣传片呢？原来，这件事与王楠有关。\n据了解，这次孙颖莎之所以出现在这里，主要是为了自己的师姐王楠助阵的。原来，经过一段时间的筹备，王楠新创办了一所乒乓球培训学校，将会在9月份开始正式运营。而王楠将亲自担任这家乒乓球培训学校的校长一职，据相关报道，这家培训学校采取的是集训、学习和食宿为一体的体育学校培养模式。王楠开办这所学校的初衷并不是为了赚钱，而是为了更好地为中国乒乓球培养更多的优秀选手。从这所学校的培养模式来看，就算是里面的学生最终没有成为运动员，但也不耽误他们的文化学习，他们同样可以参加中考和高考。\n不得不说，王楠对于中国乒乓球确实有着非常深厚的感情，值得球迷们为她点赞。不仅是培养别的孩子，王楠对于自己的女儿笑笑，也是希望她能成为一名优秀的乒乓球运动员。目前，笑笑已经在进行乒乓球的训练，郭斌经常在个人社交平台上发布女儿笑笑训练的视频。有意思的是，这一次孙颖莎现身助阵王楠，还在球场上与笑笑进行了一番球技的较量。\n","words_count":1090},{"article_id":40,"category_id":1,"created_at_ts":1657097015000,"title":"女主持插足熟人婚姻，被正室爆私密出轨证据，法院判赔50万","content":"7月6日，台北法院公开一则离谱案件，被称为最美女博士的主持人许蓝方，因为涉嫌和医生学长发生婚外情，从而对正室造成了伤害，因此法院判决让许蓝方赔偿50万台币（约11万人民币）。\n据悉许蓝方出身于医学博士，身为大学讲师的她在2016年因为出席一则节目，成功以32岁高龄闯入娱乐圈，成为了主持人，由于上节目就爆红的她尝到甜头，因此2020年的她决心辞去职务专心在娱乐圈发展，成为了医学知识方面的网红主持人。\n不过许蓝方才专心在娱乐圈发展，却遭遇了非常严峻的考验和丑闻，原来在2021年，许蓝方的医生学长妻子，在她老公的电脑发现了许蓝方和丈夫大量私密对话，同时许蓝方还发出了不少私密照，让正室深感震惊和失望。\n在正室的逼问下，学长很快对自己发展婚外情的事实供认不讳，为了能够挽回妻子和家庭，身为医院院长的学长，竟然不顾颜面在社交平台上公开道歉，对自己和许蓝方出轨一事完全公开，一时间造成整个台湾网络的震荡。\n这也让最美女博士的许蓝方受到了严重的形象损失，不过面对学长的坦诚，许蓝方至今没有承认发生了婚外情，只认为双方一直以师兄妹相称，而且是学长主动找自己暧昧，自己并没有越过底线和边界。\n然而面对许蓝方的说法，正室却感到十分气愤，认为这样的失德艺人一定要受到法律制裁，因此在今年2月份，正室以自己受到了许蓝方伤害为由，向许蓝方索赔300万台币（约60万人民币）。\n在第一次开庭的时候，许蓝方大改自己在网络上性感形象，以一身朴素现身在法院，似乎想用自己干练的形象来给法院打造好印象。\n不过随着案情的进展，许蓝方从一开始的嘴硬，到身穿朴素，即便开庭完以后，案情对许蓝方很不利，可是许蓝方面对媒体还是顾及颜面地表示“比起开庭会输，我更在乎素颜上镜的样子会不会丑”。\n由于许蓝方曾遭诈骗30万元人民币，加上自己工资稀薄的缘故，才开庭了短短3个月，许蓝方就已经经济告急，她曾公开对媒体发话，表示自己全身上下只剩2000块不到，希望正室能够高抬贵手放她一马，可是事已至此，从一开始许蓝方就丝毫没有愧疚的意思，到如今也仅仅只是因为经济紧张才求饶，最终让正室下定决心告到底。\n最终，在7月6日这天，法院认定许蓝方侵害正室的配偶权，对她造成伤害，同时考虑许蓝方经济因素，最终只让她赔偿了50万台币（约11万人民币），因为没钱聘用律师，不得不和对方解约的许蓝方，如今得知结果后，不禁红了眼眶流下泪水，不知道许蓝方后悔过当初的任性吗？\n","words_count":1003},{"article_id":41,"category_id":1,"created_at_ts":1657050100000,"title":"名媛妮基希尔顿官宣三胎得子，儿子将成为罗斯柴尔德家族英国舵主","content":"当地时间7月5日，希尔顿集团继承人之一，名媛帕丽斯·希尔顿的妹妹妮基·希尔顿公开发文，宣布三胎得子喜讯：“我们正式成为一家五口！亲爱的男孩，欢迎来到世上。妈妈、爸爸和姐姐们都被你深深地打动了！”，字里行间难掩三度为人母的喜悦。\n不知是不是为了保护新生宝宝的隐私，一贯喜欢分享家人生活日常的妮基·希尔顿没有晒出宝宝的照片，而是附上一张她与丈夫詹姆斯·罗斯柴尔德的恩爱合影，只见两人头抵着头，妮基搂着丈夫的脖子，詹姆斯·罗斯柴尔德则是小心翼翼地搂着孕妻腰部，画面格外温馨。\n妮基·希尔顿出生于1983年，美国模特、演员、服装设计师，希尔顿集团创始人康拉德·希尔顿的曾孙女。对于网友而言，她和姐姐帕丽斯一样，身上最广为人知的标签则是“希尔顿集团继承人之一”。\n妮基·希尔顿比帕丽斯小两岁。虽然性格不像姐姐那般张扬，但生活同样丰富多彩，有过两次婚史。2004年，21岁的妮基·希尔顿与儿时好友托德·梅斯特结婚，三个月后宣布婚姻无效，只是闹着玩儿。\n期间经历了几次有始无终的恋情之后，2011年，妮基·希尔顿开始与大名鼎鼎的金融世家，罗斯柴尔德家族的继承人之一，詹姆斯·罗斯柴尔德交往。\n詹姆斯·罗斯柴尔德外形帅气，温文尔雅，是妥妥的高富帅。\n2015年7月，妮基·希尔顿与詹姆斯·罗斯柴尔德举行盛大婚礼，婚后妮基收起玩心，安心做阔太太，并先后生下两个女儿。\n今年1月份，妮基·希尔顿向媒体确认，她成功怀上了第三胎，预产期是夏天。还表示，她并不知道胎儿性别，但无论男孩，女孩，自己和丈夫詹姆斯·罗斯柴尔德都一样期待。\n提起希尔顿家族，相信很多人有所耳闻，创始人康拉德·希尔顿一手建立起庞大的连锁酒店王国，在全球拥有数千家顶级酒店，帕里斯·希尔顿和妮基·希尔顿则是第三代继承人瑞克·希尔顿的女儿。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德的家族资产可是远远高于希尔顿家族。\n罗斯柴尔德家族又被称为“全球最神秘的家族”，家族人物历来以低调著称，甚至鲜少出现在富豪排行榜上。\n詹姆斯·罗斯柴尔德没有公开的社交账号，极少接受采访和出席活动。如果不是偶尔出现在妻子的动态中，网友们很难能知晓他的相关信息。\n罗斯柴尔德家族除了在全球运营多家银行和金融机构之外，旗下还经营着矿业、地产、农业、酿酒和慈善事业等产业。\n拉菲红酒、戴比尔斯钻石等等很多国际品牌都隶属于罗斯柴尔德家族。有报道指出，鼎盛时期，罗斯柴尔德家族所掌控的财富占当时全球财富的一半。\n家族创始人梅耶·罗斯柴尔德出生于1744年，5个儿子分别在英国、德国、法国、意大利、奥地利开设银行，至今发展为全球金融机构。\n詹姆斯·罗斯柴尔德的父亲，阿姆谢尔·罗斯柴尔德是其家族的第四代成员，英国分舵舵主。\n1996年，阿姆谢尔·罗斯柴尔德因抑郁症上吊自杀，年仅44岁。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德是阿姆谢尔唯一的儿子，虽然他还有两个姐姐，但按照罗斯柴尔德家族家训，“长子才能担任家族分支的首领，主持事宜”，也因此，詹姆斯·罗斯柴尔德自然成为家族英国分舵的主事人，而妮基·希尔顿的新生儿子未来也将顺理成章地成为下一代继承人和舵主。\n难怪整个孕期妮基·希尔顿都神采飞扬，如此开心了！\n","words_count":1310},{"article_id":42,"category_id":1,"created_at_ts":1657024244000,"title":"沈梦辰宣布取消婚礼：杜海涛，我们算了吧！","content":"她当众吐槽和杜海涛“领证”时很失望，所有幻想都破灭了！\n这段婚姻背后的真相，不得不曝光了！\n01\n0\n1\n1\n结婚，并没有想象中那么美好。\n其实，在这段感情里，沈梦辰不是第一次失望了。\n事实上，沈梦辰不止一次当众催婚。\n很多人不知道，在这段感情里，沈梦辰从一开始就很卑微。\n张爱玲曾说过：\n喜欢一个人就是在他面前很低很低，会卑微到尘埃里，然后开出花。\n可惜的是，大多数卑微到尘埃里的爱，最终都没有开花。\n爱得卑微，最后往往容易输得一塌糊涂。\n02\n然而爱情的魔力，真的可以让一个人卑微到失去底线。\n当你卑微地爱着一个人，最终只会有这两种结果：要么对方是你生命中的那个人，要么对方是你生命中的一堂课。\n而绝大多数人都是后者，包括贾乃亮。\n然而，她的主动和付出，在莫某眼里只显得廉价。\n当我们习惯把爱情当成全部，注定会爱得卑微，爱得毫无尊严。\n爱得太卑微不是姿态，而是病态！\n我们要知道，并不是所有的真心都能换真心。\n爱错了人，所有付出都会变成理所当然，自我感动罢了。\n“有人拿你不当回事，就像穿错了尺码的鞋子，脚疼！放错了位置的感情，心疼。”\n余生，要远离不把你当回事的人！\n0\n3\n3\n卑微的爱会毁掉一个人，但高质量的爱却能滋养一个人。\n高质量的爱情，不会因为你迷茫而离开你，更不会因为你落魄而贬低你。\n所以真正爱你的人，从来不舍得你卑微狼狈，放你不顾。\n我想借《成为简·奥斯汀》中的一句话告诉大家：\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n我们一生中有很多身份，是儿女、父母、恋人、丈夫妻子。\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n。\n。\n。\n","words_count":762},{"article_id":43,"category_id":1,"created_at_ts":1657007466000,"title":"金曲奖堪比“乡村大舞台”，网友：像夜店开业，请来的助阵嘉宾","content":"台湾是中国最早富起来的几个城市之一，很多领域台湾都比大陆发展的早，尤其是在影视音乐领域，台湾也一度很受追捧，台湾的金曲奖、金钟奖和金马奖，也被认为是非常有重量的三大奖。\n不过从近些年开始，台湾的娱乐圈逐渐没落，在国际上已经没有什么市场了，而这三大奖也逐渐失去了地位，近日台湾的金曲奖举行了颁奖晚会，但金曲奖的红毯造型却遭到了无数网友吐槽。\n参加晚会的明星嘉宾各个造型都非常独特，但却被网友认为是群魔乱舞，金曲奖舞台也被认为成为了乡村大舞台，甚至有网友表示，这根本不像金曲奖颁奖典礼，反而看起来像是夜店开业，他们是夜店请来的助阵嘉宾。\n明明是一台歌手们的盛会，结果却搞得像cosplay一样，让人感觉这个奖项并不是一个很重要的奖项，其实早年的金曲奖还是非常有重量的，像周杰伦被提名得奖的那些年，就没有出过这么多幺蛾子，反而是越没有什么奖项，越没有名气的人，反而都穿的这么奇葩，这些人的审美还是很难让人理解的，一般人见了应该都觉得挺土的吧！\n对此大家是怎样看待的呢？欢迎在下方留言讨论。\n","words_count":442},{"article_id":44,"category_id":1,"created_at_ts":1657097015000,"title":"女主持插足熟人婚姻，被正室爆私密出轨证据，法院判赔50万","content":"7月6日，台北法院公开一则离谱案件，被称为最美女博士的主持人许蓝方，因为涉嫌和医生学长发生婚外情，从而对正室造成了伤害，因此法院判决让许蓝方赔偿50万台币（约11万人民币）。\n据悉许蓝方出身于医学博士，身为大学讲师的她在2016年因为出席一则节目，成功以32岁高龄闯入娱乐圈，成为了主持人，由于上节目就爆红的她尝到甜头，因此2020年的她决心辞去职务专心在娱乐圈发展，成为了医学知识方面的网红主持人。\n不过许蓝方才专心在娱乐圈发展，却遭遇了非常严峻的考验和丑闻，原来在2021年，许蓝方的医生学长妻子，在她老公的电脑发现了许蓝方和丈夫大量私密对话，同时许蓝方还发出了不少私密照，让正室深感震惊和失望。\n在正室的逼问下，学长很快对自己发展婚外情的事实供认不讳，为了能够挽回妻子和家庭，身为医院院长的学长，竟然不顾颜面在社交平台上公开道歉，对自己和许蓝方出轨一事完全公开，一时间造成整个台湾网络的震荡。\n这也让最美女博士的许蓝方受到了严重的形象损失，不过面对学长的坦诚，许蓝方至今没有承认发生了婚外情，只认为双方一直以师兄妹相称，而且是学长主动找自己暧昧，自己并没有越过底线和边界。\n然而面对许蓝方的说法，正室却感到十分气愤，认为这样的失德艺人一定要受到法律制裁，因此在今年2月份，正室以自己受到了许蓝方伤害为由，向许蓝方索赔300万台币（约60万人民币）。\n在第一次开庭的时候，许蓝方大改自己在网络上性感形象，以一身朴素现身在法院，似乎想用自己干练的形象来给法院打造好印象。\n不过随着案情的进展，许蓝方从一开始的嘴硬，到身穿朴素，即便开庭完以后，案情对许蓝方很不利，可是许蓝方面对媒体还是顾及颜面地表示“比起开庭会输，我更在乎素颜上镜的样子会不会丑”。\n由于许蓝方曾遭诈骗30万元人民币，加上自己工资稀薄的缘故，才开庭了短短3个月，许蓝方就已经经济告急，她曾公开对媒体发话，表示自己全身上下只剩2000块不到，希望正室能够高抬贵手放她一马，可是事已至此，从一开始许蓝方就丝毫没有愧疚的意思，到如今也仅仅只是因为经济紧张才求饶，最终让正室下定决心告到底。\n最终，在7月6日这天，法院认定许蓝方侵害正室的配偶权，对她造成伤害，同时考虑许蓝方经济因素，最终只让她赔偿了50万台币（约11万人民币），因为没钱聘用律师，不得不和对方解约的许蓝方，如今得知结果后，不禁红了眼眶流下泪水，不知道许蓝方后悔过当初的任性吗？\n","words_count":1003},{"article_id":45,"category_id":1,"created_at_ts":1657050100000,"title":"名媛妮基希尔顿官宣三胎得子，儿子将成为罗斯柴尔德家族英国舵主","content":"当地时间7月5日，希尔顿集团继承人之一，名媛帕丽斯·希尔顿的妹妹妮基·希尔顿公开发文，宣布三胎得子喜讯：“我们正式成为一家五口！亲爱的男孩，欢迎来到世上。妈妈、爸爸和姐姐们都被你深深地打动了！”，字里行间难掩三度为人母的喜悦。\n不知是不是为了保护新生宝宝的隐私，一贯喜欢分享家人生活日常的妮基·希尔顿没有晒出宝宝的照片，而是附上一张她与丈夫詹姆斯·罗斯柴尔德的恩爱合影，只见两人头抵着头，妮基搂着丈夫的脖子，詹姆斯·罗斯柴尔德则是小心翼翼地搂着孕妻腰部，画面格外温馨。\n妮基·希尔顿出生于1983年，美国模特、演员、服装设计师，希尔顿集团创始人康拉德·希尔顿的曾孙女。对于网友而言，她和姐姐帕丽斯一样，身上最广为人知的标签则是“希尔顿集团继承人之一”。\n妮基·希尔顿比帕丽斯小两岁。虽然性格不像姐姐那般张扬，但生活同样丰富多彩，有过两次婚史。2004年，21岁的妮基·希尔顿与儿时好友托德·梅斯特结婚，三个月后宣布婚姻无效，只是闹着玩儿。\n期间经历了几次有始无终的恋情之后，2011年，妮基·希尔顿开始与大名鼎鼎的金融世家，罗斯柴尔德家族的继承人之一，詹姆斯·罗斯柴尔德交往。\n詹姆斯·罗斯柴尔德外形帅气，温文尔雅，是妥妥的高富帅。\n2015年7月，妮基·希尔顿与詹姆斯·罗斯柴尔德举行盛大婚礼，婚后妮基收起玩心，安心做阔太太，并先后生下两个女儿。\n今年1月份，妮基·希尔顿向媒体确认，她成功怀上了第三胎，预产期是夏天。还表示，她并不知道胎儿性别，但无论男孩，女孩，自己和丈夫詹姆斯·罗斯柴尔德都一样期待。\n提起希尔顿家族，相信很多人有所耳闻，创始人康拉德·希尔顿一手建立起庞大的连锁酒店王国，在全球拥有数千家顶级酒店，帕里斯·希尔顿和妮基·希尔顿则是第三代继承人瑞克·希尔顿的女儿。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德的家族资产可是远远高于希尔顿家族。\n罗斯柴尔德家族又被称为“全球最神秘的家族”，家族人物历来以低调著称，甚至鲜少出现在富豪排行榜上。\n詹姆斯·罗斯柴尔德没有公开的社交账号，极少接受采访和出席活动。如果不是偶尔出现在妻子的动态中，网友们很难能知晓他的相关信息。\n罗斯柴尔德家族除了在全球运营多家银行和金融机构之外，旗下还经营着矿业、地产、农业、酿酒和慈善事业等产业。\n拉菲红酒、戴比尔斯钻石等等很多国际品牌都隶属于罗斯柴尔德家族。有报道指出，鼎盛时期，罗斯柴尔德家族所掌控的财富占当时全球财富的一半。\n家族创始人梅耶·罗斯柴尔德出生于1744年，5个儿子分别在英国、德国、法国、意大利、奥地利开设银行，至今发展为全球金融机构。\n詹姆斯·罗斯柴尔德的父亲，阿姆谢尔·罗斯柴尔德是其家族的第四代成员，英国分舵舵主。\n1996年，阿姆谢尔·罗斯柴尔德因抑郁症上吊自杀，年仅44岁。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德是阿姆谢尔唯一的儿子，虽然他还有两个姐姐，但按照罗斯柴尔德家族家训，“长子才能担任家族分支的首领，主持事宜”，也因此，詹姆斯·罗斯柴尔德自然成为家族英国分舵的主事人，而妮基·希尔顿的新生儿子未来也将顺理成章地成为下一代继承人和舵主。\n难怪整个孕期妮基·希尔顿都神采飞扬，如此开心了！\n","words_count":1310},{"article_id":46,"category_id":1,"created_at_ts":1657024244000,"title":"沈梦辰宣布取消婚礼：杜海涛，我们算了吧！","content":"她当众吐槽和杜海涛“领证”时很失望，所有幻想都破灭了！\n这段婚姻背后的真相，不得不曝光了！\n01\n0\n1\n1\n结婚，并没有想象中那么美好。\n其实，在这段感情里，沈梦辰不是第一次失望了。\n事实上，沈梦辰不止一次当众催婚。\n很多人不知道，在这段感情里，沈梦辰从一开始就很卑微。\n张爱玲曾说过：\n喜欢一个人就是在他面前很低很低，会卑微到尘埃里，然后开出花。\n可惜的是，大多数卑微到尘埃里的爱，最终都没有开花。\n爱得卑微，最后往往容易输得一塌糊涂。\n02\n然而爱情的魔力，真的可以让一个人卑微到失去底线。\n当你卑微地爱着一个人，最终只会有这两种结果：要么对方是你生命中的那个人，要么对方是你生命中的一堂课。\n而绝大多数人都是后者，包括贾乃亮。\n然而，她的主动和付出，在莫某眼里只显得廉价。\n当我们习惯把爱情当成全部，注定会爱得卑微，爱得毫无尊严。\n爱得太卑微不是姿态，而是病态！\n我们要知道，并不是所有的真心都能换真心。\n爱错了人，所有付出都会变成理所当然，自我感动罢了。\n“有人拿你不当回事，就像穿错了尺码的鞋子，脚疼！放错了位置的感情，心疼。”\n余生，要远离不把你当回事的人！\n0\n3\n3\n卑微的爱会毁掉一个人，但高质量的爱却能滋养一个人。\n高质量的爱情，不会因为你迷茫而离开你，更不会因为你落魄而贬低你。\n所以真正爱你的人，从来不舍得你卑微狼狈，放你不顾。\n我想借《成为简·奥斯汀》中的一句话告诉大家：\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n我们一生中有很多身份，是儿女、父母、恋人、丈夫妻子。\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n。\n。\n。\n","words_count":762},{"article_id":47,"category_id":1,"created_at_ts":1657007466000,"title":"金曲奖堪比“乡村大舞台”，网友：像夜店开业，请来的助阵嘉宾","content":"台湾是中国最早富起来的几个城市之一，很多领域台湾都比大陆发展的早，尤其是在影视音乐领域，台湾也一度很受追捧，台湾的金曲奖、金钟奖和金马奖，也被认为是非常有重量的三大奖。\n不过从近些年开始，台湾的娱乐圈逐渐没落，在国际上已经没有什么市场了，而这三大奖也逐渐失去了地位，近日台湾的金曲奖举行了颁奖晚会，但金曲奖的红毯造型却遭到了无数网友吐槽。\n参加晚会的明星嘉宾各个造型都非常独特，但却被网友认为是群魔乱舞，金曲奖舞台也被认为成为了乡村大舞台，甚至有网友表示，这根本不像金曲奖颁奖典礼，反而看起来像是夜店开业，他们是夜店请来的助阵嘉宾。\n明明是一台歌手们的盛会，结果却搞得像cosplay一样，让人感觉这个奖项并不是一个很重要的奖项，其实早年的金曲奖还是非常有重量的，像周杰伦被提名得奖的那些年，就没有出过这么多幺蛾子，反而是越没有什么奖项，越没有名气的人，反而都穿的这么奇葩，这些人的审美还是很难让人理解的，一般人见了应该都觉得挺土的吧！\n对此大家是怎样看待的呢？欢迎在下方留言讨论。\n","words_count":442},{"article_id":48,"category_id":1,"created_at_ts":1657037071000,"title":"一集都看不下去的烂剧，但一开播就夺下热度榜第一！","content":"7月5日，由吴磊、赵露思、郭涛、曾黎、保剑锋、徐娇等主演新剧《星汉灿烂》正式开播，上线首日就夺下全网热度排行榜第一的宝座。\n冲着《星汉灿烂》的热度，便追了一集，又被尴尬到了，只是看第一集就异常难受，看到无法忍受，根本没勇气继续追第二集。\n开播首日，在豆瓣平台，《星汉灿烂》简直好评如潮的感觉，一堆五星好评，直接就把《星汉灿烂》吹上天，而且还努力吹吴磊、赵露思等演员的演技。\n但遗憾的是，《星汉灿烂》前面几集实在太糟糕，上线不久后，便又涌现了一批一星差评，口碑开始呈现出了两极分化的趋势。\n虽然争议声大，但《星汉灿烂》还是在开播首日击败了《梦华录》、《幸福到万家》等剧集，成为了当日的热度榜冠军。\n开场就让人十分抗拒，吴磊所出演的将军登场，完全是走红毯一样的感觉，但可惜的是，第一场戏就言之无物，只是一个身材羸弱的将军站在镜头前，摆酷给观众看。\n男主的出场也不算恐怖，就是看起来太能装，而女主的出场才叫恐怖，就是赵露思所出演的程少商，并非演得恐怖，而是剧情尬点密集，每一出戏都闹着玩一样。\n女主程少商出场，就是和李管妇斗气斗嘴的戏份，不仅没能塑造出人物的魅力，而且把剧情拍得十分无聊，完全就是两个智商堪忧的人在斗。\n而郭涛所出演的角色出场就更是尴尬，十多年没回过家，郭涛的妈妈急冲冲过去要抱他，而他则急冲冲拿好吃的东西给他老婆吃，一个镜头，就全是傻里傻气的感觉。\n在第一集中，每一个人物都看起来不成熟的感觉，感觉就像是小朋友，所呈现出来的戏份就像是在过家家一样。\n虽然《星汉灿烂》一开播就热度高，但可惜质量堪忧，从第一集来看，妥妥的就是一部烂剧，未来恐难保持开播之日的热度。\n","words_count":687},{"article_id":49,"category_id":1,"created_at_ts":1656991945000,"title":"福原爱与新男友同居，搬进1470万爱巢生活，出入都有豪车接送","content":"7月5日传来了关于福原爱在国外的最新动态，据日媒透露，目前福原爱已经和新男友（横滨男）同居了。\n另外媒体通过其经纪公司打听，经纪公司透露暂时没有听说福原爱有要去台北探望一双儿女的新计划。\n目前台媒方面表示了对福原爱不到台北探望一双儿女的谴责，还做出各种猜测，但都没有得到江宏杰的正面回应。江宏杰此前在媒体上表示福原爱会在暑假期间到台北探望儿女，但具体时间他没有透露。\n7月5日，日媒称福原爱已经与新男友进行了同居生活，但目前双方都对此保持高度神秘，就连出入都是坐着豪华进出，拒绝媒体地打探。\n福原爱目前所住的豪宅价值超过3亿日元（约1470万元）日媒也有正面问福原爱，问她是否要去见儿女，但她拒绝回答，新男友也不回答两人是否要再婚。\n其实福原爱跟谁生活在一起是属于姐姐的自由，更何况她都已经离婚了，这没有问题。大家也不用将问题放在是否她和江宏杰谁有婚内出轨的可能性，猜测已经没有了意义。\n当下其实大家更在意福原爱与新男友横滨男同居之后是否有结婚的可能性？\n又或者是会不会接下来他们一起进入到婚姻的阶段之中。要知道江宏杰与福原爱之间的离婚财产分割早在上个月就已经确定，台媒称福原爱亏钱也要将昔日她和江宏杰共同的爱巢出售。\n如今横滨男正式与福原爱同居，想必他们也算是冲破了层层压力之后结合到一起。另外在2个月前，日媒也透露福原爱的母亲拒绝福原爱要搬来和自己同住的请求，母亲到现在也没有原谅福原爱和江宏杰离婚的事情。\n江宏杰对孩子十分的爱护，算是一个暖爸。这一点福原爱的妈妈也是看在眼里，对于女儿离婚选择做自己的事情，母亲无法理解。\n如今她和横滨男选择同居，估计福原爱的母亲也是抱着拒绝的态度。但小爱有自己的生活，并且与江宏杰之间的离婚事项都处理完毕，她可以勇敢地追求自己的幸福。\n正如大S和具俊晔一样，离开之后追求幸福怎么了？难道不允许？有新的生活，活得开心是最重要的事情，何必在意那些舆论！\n","words_count":795},{"article_id":50,"category_id":1,"created_at_ts":1657097015000,"title":"女主持插足熟人婚姻，被正室爆私密出轨证据，法院判赔50万","content":"7月6日，台北法院公开一则离谱案件，被称为最美女博士的主持人许蓝方，因为涉嫌和医生学长发生婚外情，从而对正室造成了伤害，因此法院判决让许蓝方赔偿50万台币（约11万人民币）。\n据悉许蓝方出身于医学博士，身为大学讲师的她在2016年因为出席一则节目，成功以32岁高龄闯入娱乐圈，成为了主持人，由于上节目就爆红的她尝到甜头，因此2020年的她决心辞去职务专心在娱乐圈发展，成为了医学知识方面的网红主持人。\n不过许蓝方才专心在娱乐圈发展，却遭遇了非常严峻的考验和丑闻，原来在2021年，许蓝方的医生学长妻子，在她老公的电脑发现了许蓝方和丈夫大量私密对话，同时许蓝方还发出了不少私密照，让正室深感震惊和失望。\n在正室的逼问下，学长很快对自己发展婚外情的事实供认不讳，为了能够挽回妻子和家庭，身为医院院长的学长，竟然不顾颜面在社交平台上公开道歉，对自己和许蓝方出轨一事完全公开，一时间造成整个台湾网络的震荡。\n这也让最美女博士的许蓝方受到了严重的形象损失，不过面对学长的坦诚，许蓝方至今没有承认发生了婚外情，只认为双方一直以师兄妹相称，而且是学长主动找自己暧昧，自己并没有越过底线和边界。\n然而面对许蓝方的说法，正室却感到十分气愤，认为这样的失德艺人一定要受到法律制裁，因此在今年2月份，正室以自己受到了许蓝方伤害为由，向许蓝方索赔300万台币（约60万人民币）。\n在第一次开庭的时候，许蓝方大改自己在网络上性感形象，以一身朴素现身在法院，似乎想用自己干练的形象来给法院打造好印象。\n不过随着案情的进展，许蓝方从一开始的嘴硬，到身穿朴素，即便开庭完以后，案情对许蓝方很不利，可是许蓝方面对媒体还是顾及颜面地表示“比起开庭会输，我更在乎素颜上镜的样子会不会丑”。\n由于许蓝方曾遭诈骗30万元人民币，加上自己工资稀薄的缘故，才开庭了短短3个月，许蓝方就已经经济告急，她曾公开对媒体发话，表示自己全身上下只剩2000块不到，希望正室能够高抬贵手放她一马，可是事已至此，从一开始许蓝方就丝毫没有愧疚的意思，到如今也仅仅只是因为经济紧张才求饶，最终让正室下定决心告到底。\n最终，在7月6日这天，法院认定许蓝方侵害正室的配偶权，对她造成伤害，同时考虑许蓝方经济因素，最终只让她赔偿了50万台币（约11万人民币），因为没钱聘用律师，不得不和对方解约的许蓝方，如今得知结果后，不禁红了眼眶流下泪水，不知道许蓝方后悔过当初的任性吗？\n","words_count":1003},{"article_id":51,"category_id":1,"created_at_ts":1657050100000,"title":"名媛妮基希尔顿官宣三胎得子，儿子将成为罗斯柴尔德家族英国舵主","content":"当地时间7月5日，希尔顿集团继承人之一，名媛帕丽斯·希尔顿的妹妹妮基·希尔顿公开发文，宣布三胎得子喜讯：“我们正式成为一家五口！亲爱的男孩，欢迎来到世上。妈妈、爸爸和姐姐们都被你深深地打动了！”，字里行间难掩三度为人母的喜悦。\n不知是不是为了保护新生宝宝的隐私，一贯喜欢分享家人生活日常的妮基·希尔顿没有晒出宝宝的照片，而是附上一张她与丈夫詹姆斯·罗斯柴尔德的恩爱合影，只见两人头抵着头，妮基搂着丈夫的脖子，詹姆斯·罗斯柴尔德则是小心翼翼地搂着孕妻腰部，画面格外温馨。\n妮基·希尔顿出生于1983年，美国模特、演员、服装设计师，希尔顿集团创始人康拉德·希尔顿的曾孙女。对于网友而言，她和姐姐帕丽斯一样，身上最广为人知的标签则是“希尔顿集团继承人之一”。\n妮基·希尔顿比帕丽斯小两岁。虽然性格不像姐姐那般张扬，但生活同样丰富多彩，有过两次婚史。2004年，21岁的妮基·希尔顿与儿时好友托德·梅斯特结婚，三个月后宣布婚姻无效，只是闹着玩儿。\n期间经历了几次有始无终的恋情之后，2011年，妮基·希尔顿开始与大名鼎鼎的金融世家，罗斯柴尔德家族的继承人之一，詹姆斯·罗斯柴尔德交往。\n詹姆斯·罗斯柴尔德外形帅气，温文尔雅，是妥妥的高富帅。\n2015年7月，妮基·希尔顿与詹姆斯·罗斯柴尔德举行盛大婚礼，婚后妮基收起玩心，安心做阔太太，并先后生下两个女儿。\n今年1月份，妮基·希尔顿向媒体确认，她成功怀上了第三胎，预产期是夏天。还表示，她并不知道胎儿性别，但无论男孩，女孩，自己和丈夫詹姆斯·罗斯柴尔德都一样期待。\n提起希尔顿家族，相信很多人有所耳闻，创始人康拉德·希尔顿一手建立起庞大的连锁酒店王国，在全球拥有数千家顶级酒店，帕里斯·希尔顿和妮基·希尔顿则是第三代继承人瑞克·希尔顿的女儿。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德的家族资产可是远远高于希尔顿家族。\n罗斯柴尔德家族又被称为“全球最神秘的家族”，家族人物历来以低调著称，甚至鲜少出现在富豪排行榜上。\n詹姆斯·罗斯柴尔德没有公开的社交账号，极少接受采访和出席活动。如果不是偶尔出现在妻子的动态中，网友们很难能知晓他的相关信息。\n罗斯柴尔德家族除了在全球运营多家银行和金融机构之外，旗下还经营着矿业、地产、农业、酿酒和慈善事业等产业。\n拉菲红酒、戴比尔斯钻石等等很多国际品牌都隶属于罗斯柴尔德家族。有报道指出，鼎盛时期，罗斯柴尔德家族所掌控的财富占当时全球财富的一半。\n家族创始人梅耶·罗斯柴尔德出生于1744年，5个儿子分别在英国、德国、法国、意大利、奥地利开设银行，至今发展为全球金融机构。\n詹姆斯·罗斯柴尔德的父亲，阿姆谢尔·罗斯柴尔德是其家族的第四代成员，英国分舵舵主。\n1996年，阿姆谢尔·罗斯柴尔德因抑郁症上吊自杀，年仅44岁。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德是阿姆谢尔唯一的儿子，虽然他还有两个姐姐，但按照罗斯柴尔德家族家训，“长子才能担任家族分支的首领，主持事宜”，也因此，詹姆斯·罗斯柴尔德自然成为家族英国分舵的主事人，而妮基·希尔顿的新生儿子未来也将顺理成章地成为下一代继承人和舵主。\n难怪整个孕期妮基·希尔顿都神采飞扬，如此开心了！\n","words_count":1310},{"article_id":52,"category_id":1,"created_at_ts":1657024244000,"title":"沈梦辰宣布取消婚礼：杜海涛，我们算了吧！","content":"她当众吐槽和杜海涛“领证”时很失望，所有幻想都破灭了！\n这段婚姻背后的真相，不得不曝光了！\n01\n0\n1\n1\n结婚，并没有想象中那么美好。\n其实，在这段感情里，沈梦辰不是第一次失望了。\n事实上，沈梦辰不止一次当众催婚。\n很多人不知道，在这段感情里，沈梦辰从一开始就很卑微。\n张爱玲曾说过：\n喜欢一个人就是在他面前很低很低，会卑微到尘埃里，然后开出花。\n可惜的是，大多数卑微到尘埃里的爱，最终都没有开花。\n爱得卑微，最后往往容易输得一塌糊涂。\n02\n然而爱情的魔力，真的可以让一个人卑微到失去底线。\n当你卑微地爱着一个人，最终只会有这两种结果：要么对方是你生命中的那个人，要么对方是你生命中的一堂课。\n而绝大多数人都是后者，包括贾乃亮。\n然而，她的主动和付出，在莫某眼里只显得廉价。\n当我们习惯把爱情当成全部，注定会爱得卑微，爱得毫无尊严。\n爱得太卑微不是姿态，而是病态！\n我们要知道，并不是所有的真心都能换真心。\n爱错了人，所有付出都会变成理所当然，自我感动罢了。\n“有人拿你不当回事，就像穿错了尺码的鞋子，脚疼！放错了位置的感情，心疼。”\n余生，要远离不把你当回事的人！\n0\n3\n3\n卑微的爱会毁掉一个人，但高质量的爱却能滋养一个人。\n高质量的爱情，不会因为你迷茫而离开你，更不会因为你落魄而贬低你。\n所以真正爱你的人，从来不舍得你卑微狼狈，放你不顾。\n我想借《成为简·奥斯汀》中的一句话告诉大家：\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n我们一生中有很多身份，是儿女、父母、恋人、丈夫妻子。\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n。\n。\n。\n","words_count":762},{"article_id":53,"category_id":1,"created_at_ts":1657007466000,"title":"金曲奖堪比“乡村大舞台”，网友：像夜店开业，请来的助阵嘉宾","content":"台湾是中国最早富起来的几个城市之一，很多领域台湾都比大陆发展的早，尤其是在影视音乐领域，台湾也一度很受追捧，台湾的金曲奖、金钟奖和金马奖，也被认为是非常有重量的三大奖。\n不过从近些年开始，台湾的娱乐圈逐渐没落，在国际上已经没有什么市场了，而这三大奖也逐渐失去了地位，近日台湾的金曲奖举行了颁奖晚会，但金曲奖的红毯造型却遭到了无数网友吐槽。\n参加晚会的明星嘉宾各个造型都非常独特，但却被网友认为是群魔乱舞，金曲奖舞台也被认为成为了乡村大舞台，甚至有网友表示，这根本不像金曲奖颁奖典礼，反而看起来像是夜店开业，他们是夜店请来的助阵嘉宾。\n明明是一台歌手们的盛会，结果却搞得像cosplay一样，让人感觉这个奖项并不是一个很重要的奖项，其实早年的金曲奖还是非常有重量的，像周杰伦被提名得奖的那些年，就没有出过这么多幺蛾子，反而是越没有什么奖项，越没有名气的人，反而都穿的这么奇葩，这些人的审美还是很难让人理解的，一般人见了应该都觉得挺土的吧！\n对此大家是怎样看待的呢？欢迎在下方留言讨论。\n","words_count":442},{"article_id":54,"category_id":1,"created_at_ts":1657037071000,"title":"一集都看不下去的烂剧，但一开播就夺下热度榜第一！","content":"7月5日，由吴磊、赵露思、郭涛、曾黎、保剑锋、徐娇等主演新剧《星汉灿烂》正式开播，上线首日就夺下全网热度排行榜第一的宝座。\n冲着《星汉灿烂》的热度，便追了一集，又被尴尬到了，只是看第一集就异常难受，看到无法忍受，根本没勇气继续追第二集。\n开播首日，在豆瓣平台，《星汉灿烂》简直好评如潮的感觉，一堆五星好评，直接就把《星汉灿烂》吹上天，而且还努力吹吴磊、赵露思等演员的演技。\n但遗憾的是，《星汉灿烂》前面几集实在太糟糕，上线不久后，便又涌现了一批一星差评，口碑开始呈现出了两极分化的趋势。\n虽然争议声大，但《星汉灿烂》还是在开播首日击败了《梦华录》、《幸福到万家》等剧集，成为了当日的热度榜冠军。\n开场就让人十分抗拒，吴磊所出演的将军登场，完全是走红毯一样的感觉，但可惜的是，第一场戏就言之无物，只是一个身材羸弱的将军站在镜头前，摆酷给观众看。\n男主的出场也不算恐怖，就是看起来太能装，而女主的出场才叫恐怖，就是赵露思所出演的程少商，并非演得恐怖，而是剧情尬点密集，每一出戏都闹着玩一样。\n女主程少商出场，就是和李管妇斗气斗嘴的戏份，不仅没能塑造出人物的魅力，而且把剧情拍得十分无聊，完全就是两个智商堪忧的人在斗。\n而郭涛所出演的角色出场就更是尴尬，十多年没回过家，郭涛的妈妈急冲冲过去要抱他，而他则急冲冲拿好吃的东西给他老婆吃，一个镜头，就全是傻里傻气的感觉。\n在第一集中，每一个人物都看起来不成熟的感觉，感觉就像是小朋友，所呈现出来的戏份就像是在过家家一样。\n虽然《星汉灿烂》一开播就热度高，但可惜质量堪忧，从第一集来看，妥妥的就是一部烂剧，未来恐难保持开播之日的热度。\n","words_count":687},{"article_id":55,"category_id":1,"created_at_ts":1656991945000,"title":"福原爱与新男友同居，搬进1470万爱巢生活，出入都有豪车接送","content":"7月5日传来了关于福原爱在国外的最新动态，据日媒透露，目前福原爱已经和新男友（横滨男）同居了。\n另外媒体通过其经纪公司打听，经纪公司透露暂时没有听说福原爱有要去台北探望一双儿女的新计划。\n目前台媒方面表示了对福原爱不到台北探望一双儿女的谴责，还做出各种猜测，但都没有得到江宏杰的正面回应。江宏杰此前在媒体上表示福原爱会在暑假期间到台北探望儿女，但具体时间他没有透露。\n7月5日，日媒称福原爱已经与新男友进行了同居生活，但目前双方都对此保持高度神秘，就连出入都是坐着豪华进出，拒绝媒体地打探。\n福原爱目前所住的豪宅价值超过3亿日元（约1470万元）日媒也有正面问福原爱，问她是否要去见儿女，但她拒绝回答，新男友也不回答两人是否要再婚。\n其实福原爱跟谁生活在一起是属于姐姐的自由，更何况她都已经离婚了，这没有问题。大家也不用将问题放在是否她和江宏杰谁有婚内出轨的可能性，猜测已经没有了意义。\n当下其实大家更在意福原爱与新男友横滨男同居之后是否有结婚的可能性？\n又或者是会不会接下来他们一起进入到婚姻的阶段之中。要知道江宏杰与福原爱之间的离婚财产分割早在上个月就已经确定，台媒称福原爱亏钱也要将昔日她和江宏杰共同的爱巢出售。\n如今横滨男正式与福原爱同居，想必他们也算是冲破了层层压力之后结合到一起。另外在2个月前，日媒也透露福原爱的母亲拒绝福原爱要搬来和自己同住的请求，母亲到现在也没有原谅福原爱和江宏杰离婚的事情。\n江宏杰对孩子十分的爱护，算是一个暖爸。这一点福原爱的妈妈也是看在眼里，对于女儿离婚选择做自己的事情，母亲无法理解。\n如今她和横滨男选择同居，估计福原爱的母亲也是抱着拒绝的态度。但小爱有自己的生活，并且与江宏杰之间的离婚事项都处理完毕，她可以勇敢地追求自己的幸福。\n正如大S和具俊晔一样，离开之后追求幸福怎么了？难道不允许？有新的生活，活得开心是最重要的事情，何必在意那些舆论！\n","words_count":795},{"article_id":56,"category_id":1,"created_at_ts":1657097015000,"title":"女主持插足熟人婚姻，被正室爆私密出轨证据，法院判赔50万","content":"7月6日，台北法院公开一则离谱案件，被称为最美女博士的主持人许蓝方，因为涉嫌和医生学长发生婚外情，从而对正室造成了伤害，因此法院判决让许蓝方赔偿50万台币（约11万人民币）。\n据悉许蓝方出身于医学博士，身为大学讲师的她在2016年因为出席一则节目，成功以32岁高龄闯入娱乐圈，成为了主持人，由于上节目就爆红的她尝到甜头，因此2020年的她决心辞去职务专心在娱乐圈发展，成为了医学知识方面的网红主持人。\n不过许蓝方才专心在娱乐圈发展，却遭遇了非常严峻的考验和丑闻，原来在2021年，许蓝方的医生学长妻子，在她老公的电脑发现了许蓝方和丈夫大量私密对话，同时许蓝方还发出了不少私密照，让正室深感震惊和失望。\n在正室的逼问下，学长很快对自己发展婚外情的事实供认不讳，为了能够挽回妻子和家庭，身为医院院长的学长，竟然不顾颜面在社交平台上公开道歉，对自己和许蓝方出轨一事完全公开，一时间造成整个台湾网络的震荡。\n这也让最美女博士的许蓝方受到了严重的形象损失，不过面对学长的坦诚，许蓝方至今没有承认发生了婚外情，只认为双方一直以师兄妹相称，而且是学长主动找自己暧昧，自己并没有越过底线和边界。\n然而面对许蓝方的说法，正室却感到十分气愤，认为这样的失德艺人一定要受到法律制裁，因此在今年2月份，正室以自己受到了许蓝方伤害为由，向许蓝方索赔300万台币（约60万人民币）。\n在第一次开庭的时候，许蓝方大改自己在网络上性感形象，以一身朴素现身在法院，似乎想用自己干练的形象来给法院打造好印象。\n不过随着案情的进展，许蓝方从一开始的嘴硬，到身穿朴素，即便开庭完以后，案情对许蓝方很不利，可是许蓝方面对媒体还是顾及颜面地表示“比起开庭会输，我更在乎素颜上镜的样子会不会丑”。\n由于许蓝方曾遭诈骗30万元人民币，加上自己工资稀薄的缘故，才开庭了短短3个月，许蓝方就已经经济告急，她曾公开对媒体发话，表示自己全身上下只剩2000块不到，希望正室能够高抬贵手放她一马，可是事已至此，从一开始许蓝方就丝毫没有愧疚的意思，到如今也仅仅只是因为经济紧张才求饶，最终让正室下定决心告到底。\n最终，在7月6日这天，法院认定许蓝方侵害正室的配偶权，对她造成伤害，同时考虑许蓝方经济因素，最终只让她赔偿了50万台币（约11万人民币），因为没钱聘用律师，不得不和对方解约的许蓝方，如今得知结果后，不禁红了眼眶流下泪水，不知道许蓝方后悔过当初的任性吗？\n","words_count":1003},{"article_id":57,"category_id":1,"created_at_ts":1657050100000,"title":"名媛妮基希尔顿官宣三胎得子，儿子将成为罗斯柴尔德家族英国舵主","content":"当地时间7月5日，希尔顿集团继承人之一，名媛帕丽斯·希尔顿的妹妹妮基·希尔顿公开发文，宣布三胎得子喜讯：“我们正式成为一家五口！亲爱的男孩，欢迎来到世上。妈妈、爸爸和姐姐们都被你深深地打动了！”，字里行间难掩三度为人母的喜悦。\n不知是不是为了保护新生宝宝的隐私，一贯喜欢分享家人生活日常的妮基·希尔顿没有晒出宝宝的照片，而是附上一张她与丈夫詹姆斯·罗斯柴尔德的恩爱合影，只见两人头抵着头，妮基搂着丈夫的脖子，詹姆斯·罗斯柴尔德则是小心翼翼地搂着孕妻腰部，画面格外温馨。\n妮基·希尔顿出生于1983年，美国模特、演员、服装设计师，希尔顿集团创始人康拉德·希尔顿的曾孙女。对于网友而言，她和姐姐帕丽斯一样，身上最广为人知的标签则是“希尔顿集团继承人之一”。\n妮基·希尔顿比帕丽斯小两岁。虽然性格不像姐姐那般张扬，但生活同样丰富多彩，有过两次婚史。2004年，21岁的妮基·希尔顿与儿时好友托德·梅斯特结婚，三个月后宣布婚姻无效，只是闹着玩儿。\n期间经历了几次有始无终的恋情之后，2011年，妮基·希尔顿开始与大名鼎鼎的金融世家，罗斯柴尔德家族的继承人之一，詹姆斯·罗斯柴尔德交往。\n詹姆斯·罗斯柴尔德外形帅气，温文尔雅，是妥妥的高富帅。\n2015年7月，妮基·希尔顿与詹姆斯·罗斯柴尔德举行盛大婚礼，婚后妮基收起玩心，安心做阔太太，并先后生下两个女儿。\n今年1月份，妮基·希尔顿向媒体确认，她成功怀上了第三胎，预产期是夏天。还表示，她并不知道胎儿性别，但无论男孩，女孩，自己和丈夫詹姆斯·罗斯柴尔德都一样期待。\n提起希尔顿家族，相信很多人有所耳闻，创始人康拉德·希尔顿一手建立起庞大的连锁酒店王国，在全球拥有数千家顶级酒店，帕里斯·希尔顿和妮基·希尔顿则是第三代继承人瑞克·希尔顿的女儿。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德的家族资产可是远远高于希尔顿家族。\n罗斯柴尔德家族又被称为“全球最神秘的家族”，家族人物历来以低调著称，甚至鲜少出现在富豪排行榜上。\n詹姆斯·罗斯柴尔德没有公开的社交账号，极少接受采访和出席活动。如果不是偶尔出现在妻子的动态中，网友们很难能知晓他的相关信息。\n罗斯柴尔德家族除了在全球运营多家银行和金融机构之外，旗下还经营着矿业、地产、农业、酿酒和慈善事业等产业。\n拉菲红酒、戴比尔斯钻石等等很多国际品牌都隶属于罗斯柴尔德家族。有报道指出，鼎盛时期，罗斯柴尔德家族所掌控的财富占当时全球财富的一半。\n家族创始人梅耶·罗斯柴尔德出生于1744年，5个儿子分别在英国、德国、法国、意大利、奥地利开设银行，至今发展为全球金融机构。\n詹姆斯·罗斯柴尔德的父亲，阿姆谢尔·罗斯柴尔德是其家族的第四代成员，英国分舵舵主。\n1996年，阿姆谢尔·罗斯柴尔德因抑郁症上吊自杀，年仅44岁。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德是阿姆谢尔唯一的儿子，虽然他还有两个姐姐，但按照罗斯柴尔德家族家训，“长子才能担任家族分支的首领，主持事宜”，也因此，詹姆斯·罗斯柴尔德自然成为家族英国分舵的主事人，而妮基·希尔顿的新生儿子未来也将顺理成章地成为下一代继承人和舵主。\n难怪整个孕期妮基·希尔顿都神采飞扬，如此开心了！\n","words_count":1310},{"article_id":58,"category_id":1,"created_at_ts":1657024244000,"title":"沈梦辰宣布取消婚礼：杜海涛，我们算了吧！","content":"她当众吐槽和杜海涛“领证”时很失望，所有幻想都破灭了！\n这段婚姻背后的真相，不得不曝光了！\n01\n0\n1\n1\n结婚，并没有想象中那么美好。\n其实，在这段感情里，沈梦辰不是第一次失望了。\n事实上，沈梦辰不止一次当众催婚。\n很多人不知道，在这段感情里，沈梦辰从一开始就很卑微。\n张爱玲曾说过：\n喜欢一个人就是在他面前很低很低，会卑微到尘埃里，然后开出花。\n可惜的是，大多数卑微到尘埃里的爱，最终都没有开花。\n爱得卑微，最后往往容易输得一塌糊涂。\n02\n然而爱情的魔力，真的可以让一个人卑微到失去底线。\n当你卑微地爱着一个人，最终只会有这两种结果：要么对方是你生命中的那个人，要么对方是你生命中的一堂课。\n而绝大多数人都是后者，包括贾乃亮。\n然而，她的主动和付出，在莫某眼里只显得廉价。\n当我们习惯把爱情当成全部，注定会爱得卑微，爱得毫无尊严。\n爱得太卑微不是姿态，而是病态！\n我们要知道，并不是所有的真心都能换真心。\n爱错了人，所有付出都会变成理所当然，自我感动罢了。\n“有人拿你不当回事，就像穿错了尺码的鞋子，脚疼！放错了位置的感情，心疼。”\n余生，要远离不把你当回事的人！\n0\n3\n3\n卑微的爱会毁掉一个人，但高质量的爱却能滋养一个人。\n高质量的爱情，不会因为你迷茫而离开你，更不会因为你落魄而贬低你。\n所以真正爱你的人，从来不舍得你卑微狼狈，放你不顾。\n我想借《成为简·奥斯汀》中的一句话告诉大家：\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n我们一生中有很多身份，是儿女、父母、恋人、丈夫妻子。\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n。\n。\n。\n","words_count":762},{"article_id":59,"category_id":1,"created_at_ts":1657007466000,"title":"金曲奖堪比“乡村大舞台”，网友：像夜店开业，请来的助阵嘉宾","content":"台湾是中国最早富起来的几个城市之一，很多领域台湾都比大陆发展的早，尤其是在影视音乐领域，台湾也一度很受追捧，台湾的金曲奖、金钟奖和金马奖，也被认为是非常有重量的三大奖。\n不过从近些年开始，台湾的娱乐圈逐渐没落，在国际上已经没有什么市场了，而这三大奖也逐渐失去了地位，近日台湾的金曲奖举行了颁奖晚会，但金曲奖的红毯造型却遭到了无数网友吐槽。\n参加晚会的明星嘉宾各个造型都非常独特，但却被网友认为是群魔乱舞，金曲奖舞台也被认为成为了乡村大舞台，甚至有网友表示，这根本不像金曲奖颁奖典礼，反而看起来像是夜店开业，他们是夜店请来的助阵嘉宾。\n明明是一台歌手们的盛会，结果却搞得像cosplay一样，让人感觉这个奖项并不是一个很重要的奖项，其实早年的金曲奖还是非常有重量的，像周杰伦被提名得奖的那些年，就没有出过这么多幺蛾子，反而是越没有什么奖项，越没有名气的人，反而都穿的这么奇葩，这些人的审美还是很难让人理解的，一般人见了应该都觉得挺土的吧！\n对此大家是怎样看待的呢？欢迎在下方留言讨论。\n","words_count":442},{"article_id":60,"category_id":1,"created_at_ts":1657037071000,"title":"一集都看不下去的烂剧，但一开播就夺下热度榜第一！","content":"7月5日，由吴磊、赵露思、郭涛、曾黎、保剑锋、徐娇等主演新剧《星汉灿烂》正式开播，上线首日就夺下全网热度排行榜第一的宝座。\n冲着《星汉灿烂》的热度，便追了一集，又被尴尬到了，只是看第一集就异常难受，看到无法忍受，根本没勇气继续追第二集。\n开播首日，在豆瓣平台，《星汉灿烂》简直好评如潮的感觉，一堆五星好评，直接就把《星汉灿烂》吹上天，而且还努力吹吴磊、赵露思等演员的演技。\n但遗憾的是，《星汉灿烂》前面几集实在太糟糕，上线不久后，便又涌现了一批一星差评，口碑开始呈现出了两极分化的趋势。\n虽然争议声大，但《星汉灿烂》还是在开播首日击败了《梦华录》、《幸福到万家》等剧集，成为了当日的热度榜冠军。\n开场就让人十分抗拒，吴磊所出演的将军登场，完全是走红毯一样的感觉，但可惜的是，第一场戏就言之无物，只是一个身材羸弱的将军站在镜头前，摆酷给观众看。\n男主的出场也不算恐怖，就是看起来太能装，而女主的出场才叫恐怖，就是赵露思所出演的程少商，并非演得恐怖，而是剧情尬点密集，每一出戏都闹着玩一样。\n女主程少商出场，就是和李管妇斗气斗嘴的戏份，不仅没能塑造出人物的魅力，而且把剧情拍得十分无聊，完全就是两个智商堪忧的人在斗。\n而郭涛所出演的角色出场就更是尴尬，十多年没回过家，郭涛的妈妈急冲冲过去要抱他，而他则急冲冲拿好吃的东西给他老婆吃，一个镜头，就全是傻里傻气的感觉。\n在第一集中，每一个人物都看起来不成熟的感觉，感觉就像是小朋友，所呈现出来的戏份就像是在过家家一样。\n虽然《星汉灿烂》一开播就热度高，但可惜质量堪忧，从第一集来看，妥妥的就是一部烂剧，未来恐难保持开播之日的热度。\n","words_count":687},{"article_id":61,"category_id":1,"created_at_ts":1656991945000,"title":"福原爱与新男友同居，搬进1470万爱巢生活，出入都有豪车接送","content":"7月5日传来了关于福原爱在国外的最新动态，据日媒透露，目前福原爱已经和新男友（横滨男）同居了。\n另外媒体通过其经纪公司打听，经纪公司透露暂时没有听说福原爱有要去台北探望一双儿女的新计划。\n目前台媒方面表示了对福原爱不到台北探望一双儿女的谴责，还做出各种猜测，但都没有得到江宏杰的正面回应。江宏杰此前在媒体上表示福原爱会在暑假期间到台北探望儿女，但具体时间他没有透露。\n7月5日，日媒称福原爱已经与新男友进行了同居生活，但目前双方都对此保持高度神秘，就连出入都是坐着豪华进出，拒绝媒体地打探。\n福原爱目前所住的豪宅价值超过3亿日元（约1470万元）日媒也有正面问福原爱，问她是否要去见儿女，但她拒绝回答，新男友也不回答两人是否要再婚。\n其实福原爱跟谁生活在一起是属于姐姐的自由，更何况她都已经离婚了，这没有问题。大家也不用将问题放在是否她和江宏杰谁有婚内出轨的可能性，猜测已经没有了意义。\n当下其实大家更在意福原爱与新男友横滨男同居之后是否有结婚的可能性？\n又或者是会不会接下来他们一起进入到婚姻的阶段之中。要知道江宏杰与福原爱之间的离婚财产分割早在上个月就已经确定，台媒称福原爱亏钱也要将昔日她和江宏杰共同的爱巢出售。\n如今横滨男正式与福原爱同居，想必他们也算是冲破了层层压力之后结合到一起。另外在2个月前，日媒也透露福原爱的母亲拒绝福原爱要搬来和自己同住的请求，母亲到现在也没有原谅福原爱和江宏杰离婚的事情。\n江宏杰对孩子十分的爱护，算是一个暖爸。这一点福原爱的妈妈也是看在眼里，对于女儿离婚选择做自己的事情，母亲无法理解。\n如今她和横滨男选择同居，估计福原爱的母亲也是抱着拒绝的态度。但小爱有自己的生活，并且与江宏杰之间的离婚事项都处理完毕，她可以勇敢地追求自己的幸福。\n正如大S和具俊晔一样，离开之后追求幸福怎么了？难道不允许？有新的生活，活得开心是最重要的事情，何必在意那些舆论！\n","words_count":795},{"article_id":62,"category_id":1,"created_at_ts":1657097015000,"title":"女主持插足熟人婚姻，被正室爆私密出轨证据，法院判赔50万","content":"7月6日，台北法院公开一则离谱案件，被称为最美女博士的主持人许蓝方，因为涉嫌和医生学长发生婚外情，从而对正室造成了伤害，因此法院判决让许蓝方赔偿50万台币（约11万人民币）。\n据悉许蓝方出身于医学博士，身为大学讲师的她在2016年因为出席一则节目，成功以32岁高龄闯入娱乐圈，成为了主持人，由于上节目就爆红的她尝到甜头，因此2020年的她决心辞去职务专心在娱乐圈发展，成为了医学知识方面的网红主持人。\n不过许蓝方才专心在娱乐圈发展，却遭遇了非常严峻的考验和丑闻，原来在2021年，许蓝方的医生学长妻子，在她老公的电脑发现了许蓝方和丈夫大量私密对话，同时许蓝方还发出了不少私密照，让正室深感震惊和失望。\n在正室的逼问下，学长很快对自己发展婚外情的事实供认不讳，为了能够挽回妻子和家庭，身为医院院长的学长，竟然不顾颜面在社交平台上公开道歉，对自己和许蓝方出轨一事完全公开，一时间造成整个台湾网络的震荡。\n这也让最美女博士的许蓝方受到了严重的形象损失，不过面对学长的坦诚，许蓝方至今没有承认发生了婚外情，只认为双方一直以师兄妹相称，而且是学长主动找自己暧昧，自己并没有越过底线和边界。\n然而面对许蓝方的说法，正室却感到十分气愤，认为这样的失德艺人一定要受到法律制裁，因此在今年2月份，正室以自己受到了许蓝方伤害为由，向许蓝方索赔300万台币（约60万人民币）。\n在第一次开庭的时候，许蓝方大改自己在网络上性感形象，以一身朴素现身在法院，似乎想用自己干练的形象来给法院打造好印象。\n不过随着案情的进展，许蓝方从一开始的嘴硬，到身穿朴素，即便开庭完以后，案情对许蓝方很不利，可是许蓝方面对媒体还是顾及颜面地表示“比起开庭会输，我更在乎素颜上镜的样子会不会丑”。\n由于许蓝方曾遭诈骗30万元人民币，加上自己工资稀薄的缘故，才开庭了短短3个月，许蓝方就已经经济告急，她曾公开对媒体发话，表示自己全身上下只剩2000块不到，希望正室能够高抬贵手放她一马，可是事已至此，从一开始许蓝方就丝毫没有愧疚的意思，到如今也仅仅只是因为经济紧张才求饶，最终让正室下定决心告到底。\n最终，在7月6日这天，法院认定许蓝方侵害正室的配偶权，对她造成伤害，同时考虑许蓝方经济因素，最终只让她赔偿了50万台币（约11万人民币），因为没钱聘用律师，不得不和对方解约的许蓝方，如今得知结果后，不禁红了眼眶流下泪水，不知道许蓝方后悔过当初的任性吗？\n","words_count":1003},{"article_id":63,"category_id":1,"created_at_ts":1657050100000,"title":"名媛妮基希尔顿官宣三胎得子，儿子将成为罗斯柴尔德家族英国舵主","content":"当地时间7月5日，希尔顿集团继承人之一，名媛帕丽斯·希尔顿的妹妹妮基·希尔顿公开发文，宣布三胎得子喜讯：“我们正式成为一家五口！亲爱的男孩，欢迎来到世上。妈妈、爸爸和姐姐们都被你深深地打动了！”，字里行间难掩三度为人母的喜悦。\n不知是不是为了保护新生宝宝的隐私，一贯喜欢分享家人生活日常的妮基·希尔顿没有晒出宝宝的照片，而是附上一张她与丈夫詹姆斯·罗斯柴尔德的恩爱合影，只见两人头抵着头，妮基搂着丈夫的脖子，詹姆斯·罗斯柴尔德则是小心翼翼地搂着孕妻腰部，画面格外温馨。\n妮基·希尔顿出生于1983年，美国模特、演员、服装设计师，希尔顿集团创始人康拉德·希尔顿的曾孙女。对于网友而言，她和姐姐帕丽斯一样，身上最广为人知的标签则是“希尔顿集团继承人之一”。\n妮基·希尔顿比帕丽斯小两岁。虽然性格不像姐姐那般张扬，但生活同样丰富多彩，有过两次婚史。2004年，21岁的妮基·希尔顿与儿时好友托德·梅斯特结婚，三个月后宣布婚姻无效，只是闹着玩儿。\n期间经历了几次有始无终的恋情之后，2011年，妮基·希尔顿开始与大名鼎鼎的金融世家，罗斯柴尔德家族的继承人之一，詹姆斯·罗斯柴尔德交往。\n詹姆斯·罗斯柴尔德外形帅气，温文尔雅，是妥妥的高富帅。\n2015年7月，妮基·希尔顿与詹姆斯·罗斯柴尔德举行盛大婚礼，婚后妮基收起玩心，安心做阔太太，并先后生下两个女儿。\n今年1月份，妮基·希尔顿向媒体确认，她成功怀上了第三胎，预产期是夏天。还表示，她并不知道胎儿性别，但无论男孩，女孩，自己和丈夫詹姆斯·罗斯柴尔德都一样期待。\n提起希尔顿家族，相信很多人有所耳闻，创始人康拉德·希尔顿一手建立起庞大的连锁酒店王国，在全球拥有数千家顶级酒店，帕里斯·希尔顿和妮基·希尔顿则是第三代继承人瑞克·希尔顿的女儿。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德的家族资产可是远远高于希尔顿家族。\n罗斯柴尔德家族又被称为“全球最神秘的家族”，家族人物历来以低调著称，甚至鲜少出现在富豪排行榜上。\n詹姆斯·罗斯柴尔德没有公开的社交账号，极少接受采访和出席活动。如果不是偶尔出现在妻子的动态中，网友们很难能知晓他的相关信息。\n罗斯柴尔德家族除了在全球运营多家银行和金融机构之外，旗下还经营着矿业、地产、农业、酿酒和慈善事业等产业。\n拉菲红酒、戴比尔斯钻石等等很多国际品牌都隶属于罗斯柴尔德家族。有报道指出，鼎盛时期，罗斯柴尔德家族所掌控的财富占当时全球财富的一半。\n家族创始人梅耶·罗斯柴尔德出生于1744年，5个儿子分别在英国、德国、法国、意大利、奥地利开设银行，至今发展为全球金融机构。\n詹姆斯·罗斯柴尔德的父亲，阿姆谢尔·罗斯柴尔德是其家族的第四代成员，英国分舵舵主。\n1996年，阿姆谢尔·罗斯柴尔德因抑郁症上吊自杀，年仅44岁。\n妮基·希尔顿的丈夫，詹姆斯·罗斯柴尔德是阿姆谢尔唯一的儿子，虽然他还有两个姐姐，但按照罗斯柴尔德家族家训，“长子才能担任家族分支的首领，主持事宜”，也因此，詹姆斯·罗斯柴尔德自然成为家族英国分舵的主事人，而妮基·希尔顿的新生儿子未来也将顺理成章地成为下一代继承人和舵主。\n难怪整个孕期妮基·希尔顿都神采飞扬，如此开心了！\n","words_count":1310},{"article_id":64,"category_id":1,"created_at_ts":1657024244000,"title":"沈梦辰宣布取消婚礼：杜海涛，我们算了吧！","content":"她当众吐槽和杜海涛“领证”时很失望，所有幻想都破灭了！\n这段婚姻背后的真相，不得不曝光了！\n01\n0\n1\n1\n结婚，并没有想象中那么美好。\n其实，在这段感情里，沈梦辰不是第一次失望了。\n事实上，沈梦辰不止一次当众催婚。\n很多人不知道，在这段感情里，沈梦辰从一开始就很卑微。\n张爱玲曾说过：\n喜欢一个人就是在他面前很低很低，会卑微到尘埃里，然后开出花。\n可惜的是，大多数卑微到尘埃里的爱，最终都没有开花。\n爱得卑微，最后往往容易输得一塌糊涂。\n02\n然而爱情的魔力，真的可以让一个人卑微到失去底线。\n当你卑微地爱着一个人，最终只会有这两种结果：要么对方是你生命中的那个人，要么对方是你生命中的一堂课。\n而绝大多数人都是后者，包括贾乃亮。\n然而，她的主动和付出，在莫某眼里只显得廉价。\n当我们习惯把爱情当成全部，注定会爱得卑微，爱得毫无尊严。\n爱得太卑微不是姿态，而是病态！\n我们要知道，并不是所有的真心都能换真心。\n爱错了人，所有付出都会变成理所当然，自我感动罢了。\n“有人拿你不当回事，就像穿错了尺码的鞋子，脚疼！放错了位置的感情，心疼。”\n余生，要远离不把你当回事的人！\n0\n3\n3\n卑微的爱会毁掉一个人，但高质量的爱却能滋养一个人。\n高质量的爱情，不会因为你迷茫而离开你，更不会因为你落魄而贬低你。\n所以真正爱你的人，从来不舍得你卑微狼狈，放你不顾。\n我想借《成为简·奥斯汀》中的一句话告诉大家：\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n“不在任何东西面前失去自我，哪怕是教条，哪怕是别人的目光，哪怕是爱情。”\n我们一生中有很多身份，是儿女、父母、恋人、丈夫妻子。\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n但任何时候，都要记住你首先是你自己\n。\n。\n。\n","words_count":762},{"article_id":65,"category_id":1,"created_at_ts":1657007466000,"title":"金曲奖堪比“乡村大舞台”，网友：像夜店开业，请来的助阵嘉宾","content":"台湾是中国最早富起来的几个城市之一，很多领域台湾都比大陆发展的早，尤其是在影视音乐领域，台湾也一度很受追捧，台湾的金曲奖、金钟奖和金马奖，也被认为是非常有重量的三大奖。\n不过从近些年开始，台湾的娱乐圈逐渐没落，在国际上已经没有什么市场了，而这三大奖也逐渐失去了地位，近日台湾的金曲奖举行了颁奖晚会，但金曲奖的红毯造型却遭到了无数网友吐槽。\n参加晚会的明星嘉宾各个造型都非常独特，但却被网友认为是群魔乱舞，金曲奖舞台也被认为成为了乡村大舞台，甚至有网友表示，这根本不像金曲奖颁奖典礼，反而看起来像是夜店开业，他们是夜店请来的助阵嘉宾。\n明明是一台歌手们的盛会，结果却搞得像cosplay一样，让人感觉这个奖项并不是一个很重要的奖项，其实早年的金曲奖还是非常有重量的，像周杰伦被提名得奖的那些年，就没有出过这么多幺蛾子，反而是越没有什么奖项，越没有名气的人，反而都穿的这么奇葩，这些人的审美还是很难让人理解的，一般人见了应该都觉得挺土的吧！\n对此大家是怎样看待的呢？欢迎在下方留言讨论。\n","words_count":442},{"article_id":66,"category_id":1,"created_at_ts":1657037071000,"title":"一集都看不下去的烂剧，但一开播就夺下热度榜第一！","content":"7月5日，由吴磊、赵露思、郭涛、曾黎、保剑锋、徐娇等主演新剧《星汉灿烂》正式开播，上线首日就夺下全网热度排行榜第一的宝座。\n冲着《星汉灿烂》的热度，便追了一集，又被尴尬到了，只是看第一集就异常难受，看到无法忍受，根本没勇气继续追第二集。\n开播首日，在豆瓣平台，《星汉灿烂》简直好评如潮的感觉，一堆五星好评，直接就把《星汉灿烂》吹上天，而且还努力吹吴磊、赵露思等演员的演技。\n但遗憾的是，《星汉灿烂》前面几集实在太糟糕，上线不久后，便又涌现了一批一星差评，口碑开始呈现出了两极分化的趋势。\n虽然争议声大，但《星汉灿烂》还是在开播首日击败了《梦华录》、《幸福到万家》等剧集，成为了当日的热度榜冠军。\n开场就让人十分抗拒，吴磊所出演的将军登场，完全是走红毯一样的感觉，但可惜的是，第一场戏就言之无物，只是一个身材羸弱的将军站在镜头前，摆酷给观众看。\n男主的出场也不算恐怖，就是看起来太能装，而女主的出场才叫恐怖，就是赵露思所出演的程少商，并非演得恐怖，而是剧情尬点密集，每一出戏都闹着玩一样。\n女主程少商出场，就是和李管妇斗气斗嘴的戏份，不仅没能塑造出人物的魅力，而且把剧情拍得十分无聊，完全就是两个智商堪忧的人在斗。\n而郭涛所出演的角色出场就更是尴尬，十多年没回过家，郭涛的妈妈急冲冲过去要抱他，而他则急冲冲拿好吃的东西给他老婆吃，一个镜头，就全是傻里傻气的感觉。\n在第一集中，每一个人物都看起来不成熟的感觉，感觉就像是小朋友，所呈现出来的戏份就像是在过家家一样。\n虽然《星汉灿烂》一开播就热度高，但可惜质量堪忧，从第一集来看，妥妥的就是一部烂剧，未来恐难保持开播之日的热度。\n","words_count":687},{"article_id":67,"category_id":1,"created_at_ts":1656991945000,"title":"福原爱与新男友同居，搬进1470万爱巢生活，出入都有豪车接送","content":"7月5日传来了关于福原爱在国外的最新动态，据日媒透露，目前福原爱已经和新男友（横滨男）同居了。\n另外媒体通过其经纪公司打听，经纪公司透露暂时没有听说福原爱有要去台北探望一双儿女的新计划。\n目前台媒方面表示了对福原爱不到台北探望一双儿女的谴责，还做出各种猜测，但都没有得到江宏杰的正面回应。江宏杰此前在媒体上表示福原爱会在暑假期间到台北探望儿女，但具体时间他没有透露。\n7月5日，日媒称福原爱已经与新男友进行了同居生活，但目前双方都对此保持高度神秘，就连出入都是坐着豪华进出，拒绝媒体地打探。\n福原爱目前所住的豪宅价值超过3亿日元（约1470万元）日媒也有正面问福原爱，问她是否要去见儿女，但她拒绝回答，新男友也不回答两人是否要再婚。\n其实福原爱跟谁生活在一起是属于姐姐的自由，更何况她都已经离婚了，这没有问题。大家也不用将问题放在是否她和江宏杰谁有婚内出轨的可能性，猜测已经没有了意义。\n当下其实大家更在意福原爱与新男友横滨男同居之后是否有结婚的可能性？\n又或者是会不会接下来他们一起进入到婚姻的阶段之中。要知道江宏杰与福原爱之间的离婚财产分割早在上个月就已经确定，台媒称福原爱亏钱也要将昔日她和江宏杰共同的爱巢出售。\n如今横滨男正式与福原爱同居，想必他们也算是冲破了层层压力之后结合到一起。另外在2个月前，日媒也透露福原爱的母亲拒绝福原爱要搬来和自己同住的请求，母亲到现在也没有原谅福原爱和江宏杰离婚的事情。\n江宏杰对孩子十分的爱护，算是一个暖爸。这一点福原爱的妈妈也是看在眼里，对于女儿离婚选择做自己的事情，母亲无法理解。\n如今她和横滨男选择同居，估计福原爱的母亲也是抱着拒绝的态度。但小爱有自己的生活，并且与江宏杰之间的离婚事项都处理完毕，她可以勇敢地追求自己的幸福。\n正如大S和具俊晔一样，离开之后追求幸福怎么了？难道不允许？有新的生活，活得开心是最重要的事情，何必在意那些舆论！\n","words_count":795},{"article_id":68,"category_id":1,"created_at_ts":1657037071000,"title":"一集都看不下去的烂剧，但一开播就夺下热度榜第一！","content":"7月5日，由吴磊、赵露思、郭涛、曾黎、保剑锋、徐娇等主演新剧《星汉灿烂》正式开播，上线首日就夺下全网热度排行榜第一的宝座。\n冲着《星汉灿烂》的热度，便追了一集，又被尴尬到了，只是看第一集就异常难受，看到无法忍受，根本没勇气继续追第二集。\n开播首日，在豆瓣平台，《星汉灿烂》简直好评如潮的感觉，一堆五星好评，直接就把《星汉灿烂》吹上天，而且还努力吹吴磊、赵露思等演员的演技。\n但遗憾的是，《星汉灿烂》前面几集实在太糟糕，上线不久后，便又涌现了一批一星差评，口碑开始呈现出了两极分化的趋势。\n虽然争议声大，但《星汉灿烂》还是在开播首日击败了《梦华录》、《幸福到万家》等剧集，成为了当日的热度榜冠军。\n开场就让人十分抗拒，吴磊所出演的将军登场，完全是走红毯一样的感觉，但可惜的是，第一场戏就言之无物，只是一个身材羸弱的将军站在镜头前，摆酷给观众看。\n男主的出场也不算恐怖，就是看起来太能装，而女主的出场才叫恐怖，就是赵露思所出演的程少商，并非演得恐怖，而是剧情尬点密集，每一出戏都闹着玩一样。\n女主程少商出场，就是和李管妇斗气斗嘴的戏份，不仅没能塑造出人物的魅力，而且把剧情拍得十分无聊，完全就是两个智商堪忧的人在斗。\n而郭涛所出演的角色出场就更是尴尬，十多年没回过家，郭涛的妈妈急冲冲过去要抱他，而他则急冲冲拿好吃的东西给他老婆吃，一个镜头，就全是傻里傻气的感觉。\n在第一集中，每一个人物都看起来不成熟的感觉，感觉就像是小朋友，所呈现出来的戏份就像是在过家家一样。\n虽然《星汉灿烂》一开播就热度高，但可惜质量堪忧，从第一集来看，妥妥的就是一部烂剧，未来恐难保持开播之日的热度。\n","words_count":687},{"article_id":69,"category_id":1,"created_at_ts":1656991945000,"title":"福原爱与新男友同居，搬进1470万爱巢生活，出入都有豪车接送","content":"7月5日传来了关于福原爱在国外的最新动态，据日媒透露，目前福原爱已经和新男友（横滨男）同居了。\n另外媒体通过其经纪公司打听，经纪公司透露暂时没有听说福原爱有要去台北探望一双儿女的新计划。\n目前台媒方面表示了对福原爱不到台北探望一双儿女的谴责，还做出各种猜测，但都没有得到江宏杰的正面回应。江宏杰此前在媒体上表示福原爱会在暑假期间到台北探望儿女，但具体时间他没有透露。\n7月5日，日媒称福原爱已经与新男友进行了同居生活，但目前双方都对此保持高度神秘，就连出入都是坐着豪华进出，拒绝媒体地打探。\n福原爱目前所住的豪宅价值超过3亿日元（约1470万元）日媒也有正面问福原爱，问她是否要去见儿女，但她拒绝回答，新男友也不回答两人是否要再婚。\n其实福原爱跟谁生活在一起是属于姐姐的自由，更何况她都已经离婚了，这没有问题。大家也不用将问题放在是否她和江宏杰谁有婚内出轨的可能性，猜测已经没有了意义。\n当下其实大家更在意福原爱与新男友横滨男同居之后是否有结婚的可能性？\n又或者是会不会接下来他们一起进入到婚姻的阶段之中。要知道江宏杰与福原爱之间的离婚财产分割早在上个月就已经确定，台媒称福原爱亏钱也要将昔日她和江宏杰共同的爱巢出售。\n如今横滨男正式与福原爱同居，想必他们也算是冲破了层层压力之后结合到一起。另外在2个月前，日媒也透露福原爱的母亲拒绝福原爱要搬来和自己同住的请求，母亲到现在也没有原谅福原爱和江宏杰离婚的事情。\n江宏杰对孩子十分的爱护，算是一个暖爸。这一点福原爱的妈妈也是看在眼里，对于女儿离婚选择做自己的事情，母亲无法理解。\n如今她和横滨男选择同居，估计福原爱的母亲也是抱着拒绝的态度。但小爱有自己的生活，并且与江宏杰之间的离婚事项都处理完毕，她可以勇敢地追求自己的幸福。\n正如大S和具俊晔一样，离开之后追求幸福怎么了？难道不允许？有新的生活，活得开心是最重要的事情，何必在意那些舆论！\n","words_count":795},{"article_id":70,"category_id":1,"created_at_ts":1657078909000,"title":"婚变早有苗头，夏克立曾疑似出轨，夫妻分居快一年，夏天跟妈妈住","content":"7月6日，据一家周刊报道夏克立黄嘉千正在走离婚程序，而且是黄嘉千提告的，黄嘉千夏克立是娱乐圈有名的跨国婚姻，女儿夏天参加第三季《爸爸去哪儿》后走红，夏天的小公主形象深入人心。\n不少粉丝和网友听到这个消息都感到错愕，因为夏天的善良和阳光让大家觉得他们家一定是个非常有爱的家庭。但其实黄嘉千夏克立离婚早有苗头，2013年，夏克立曾被拍到和朋友出入酒店，疑似出轨。当时被狗仔拍到后，离婚的传闻就甚嚣尘上，说两个人经常因为女方赚钱多男方赚钱少而发生争吵，再加上夏克立想让黄嘉千生二胎，黄嘉千年纪太大不同意等等原因，两人的婚姻亮起了红灯，最后还去找了婚姻咨询师做心理咨询。\n最终黄嘉千夏克立度过了感情危机，解除了离婚警报，对于夏克立上酒店的事，夏克立否认出轨，黄嘉千也帮老公说话，说夏克立是去谈生意，自己也知道这件事，最后还是她去接的夏克立。夫妻一致口径圆了过去。\n在一次采访中，黄嘉千说自己之前对婚姻的底线是对方不能出轨，但结婚后这种看法变了，如果夏克立出轨，她也会试着去解决，因为老公是自己选的。\n因为成长背景的不同，两个人在结婚之初并不被家人看好，夏克立去黄嘉千家提亲，黄嘉千的爸爸一直岔开话题，不让夏克立把提亲的事说出口。不过经过几天的相处，黄嘉千爸爸对夏克立逐渐改观，同夏克立说“我能看出来你很爱黄嘉千，把她交给你我很放心”，夏克立以为这是岳父同意两人的婚事了，回到加拿大就和黄嘉千求婚并订婚了，结果却闹了个乌龙，黄嘉千爸爸说那句话并没有同意女儿嫁给他的意思，而且订婚也应该按照中国的仪式来进行。不过黄嘉千爱意已决，她和夏克立还是顺利完婚了。\n在2021年的8月，夏克立还在社交平台上晒过他和黄嘉千陪夏天参加夏令营的照片，从那之后在他的社交平台就再也没有出现过黄嘉千的身影，都是晒自己的工作和生活。\n2021年黄嘉千最后一次晒夫妻合照是两个人一起做饭，看起来感情还不错。\n据周刊报道，因为疫情的原因，黄嘉千在台湾，夏克立在加拿大，两个人已经分居两地多时，从两人晒出的同框图判断，分居两地的时间快要一年了。而夏天是跟着妈妈黄嘉千在台湾住。\n黄嘉千去年参加节目还抱怨过自己一个人带孩子很累，和夏克立只能视频沟通，而且因为有时差，夫妻俩每天都只能说一小会儿的话。从现在传出婚变的消息来看，分隔两地对感情的影响还是挺大的，之前大s和汪小菲也是分隔两地太久最终走到离婚。不知道黄嘉千夏克立最后会不会离婚成功，但成年人的事情不要影响到夏天的成长就好！\n","words_count":1020},{"article_id":71,"category_id":1,"created_at_ts":1657099270000,"title":"濮存昕：父亲和弟弟相继离世，一个人养两个家，他的坚持让人泪目","content":"濮存昕，一个德艺双馨的艺术家。\n可他，在娱乐圈混得不好，甚至可以用“落魄”来形容他。\n濮存昕在一次接受采访时，他直言：\n“我演的东西没人看，在娱乐市场里没有我的活儿”。\n到底是他演技不行，还是人品不行导致这样。\n其实，都不是。\n濮存昕的人品不容置疑。\n宋丹丹夸赞：\n“濮存昕是一个特别真诚的朋友，人特别好，能跟他做同事是几辈子修来的福气”。\n陈小艺评价：\n“濮存昕是一个暖男，有他好”。\n何冰说：\n“濮存昕是北京人艺的长子，因为，对于一个家庭来说，长子付出得最多，干的活也是最多的，长子担的责任也是最多的，濮存昕他都干了”。\n对身边的朋友好，对陌生人他也一样热心肠。\n2000年，濮存昕担任“防治艾滋病大使”，他给患病的儿童带去温暖。\n甚至，\n将一个失去父母的身患艾滋病的儿童领回家中照顾。\n濮存昕用行动证明，明星不全是光说不做的人。\n可就是这么热心肠的一个人，真心待身边的每一个人却没得到回报。\n命运总喜欢捉弄善良的人。\n濮存昕的一生太艰难了，丧父又丧弟的他，一个人撑起两个家。\n既要照顾弟弟的遗孀，又要照顾患病的母亲。\n68岁的濮存昕仍旧在努力赚钱养家，甚至不敢老去。\n01 被命运捉弄的濮存昕\n一天中午，正在剧组拍戏的濮存昕接到妻子的来电，电话那头支支吾吾的声音让他变得紧张起来。\n濮存昕故作淡定地说：\n“老婆，你倒是说话啊，到底发生了什么事，你不说话，可把我急死了”。\n妻子哽咽落泪道：\n“存岩他，存岩他，他走了”。\n濮存昕不愿相信这是真的，他飞奔着往家里赶。\n赶到家门口时，母亲和弟妹嚎啕大哭的声音让他一下子明白了。\n他迈着沉重的脚步走到父母身边，将他们抱在怀里。\n他强忍着泪水跪在地上，对着弟弟说：\n“存岩，哥哥回来看你了，你放心，我会把他们都照顾好”。\n濮存昕的心很痛，就像一把刀刺在了他心里面。\n是弟弟给了他第二次生命，他的弟弟是一个好弟弟。\n濮存昕的脑中涌现了，小时候和弟弟的画面。\n1953年7月31日，中国话剧的元老苏民和一个银行职员在这一天迎接他们的第二个孩子，取名濮存昕。\n几年后，家中再添一个男丁，取名为濮存岩。\n一家五口，其乐融融地非常幸福。\n孩子生下健康平安是当父母最欣慰的事。\n然而，\n当濮存昕13个月大的时候，被确诊为患上了小儿麻痹症。\n正常的小孩1周岁之后，几乎都能学会走路了。\n濮存昕却迟迟不能站起来，直到4岁时才勉强靠扶着拐杖走。\n濮存昕为此在小的时候埋怨过父母。\n身边的朋友都排斥他，不愿意和他玩。\n甚至给他取外号，在学校里，同学们见到嘲笑他，嘴里不停地喊着：\n“濮瘸子，濮瘸子”。\n束手无策的濮存昕也只能任人骂。\n这时，弟弟濮存岩跑了过来，对着同学喊道：\n“你们再骂我哥，我告诉老师”。\n同学们走开后，濮存岩对着濮存昕说：“\n哥，以后我坐你的拐杖，我一直陪着你”。\n濮存昕为了能早日摆脱拐杖，前前后后进行了5次手术。\n勉强可以站起来，但还是要依赖拐杖助走。\n为了能早日康复，濮存昕一直坚持做术后康复。\n压腿、拉伸、行走等，濮存昕一遍又一遍地练习。\n濮存岩一直陪着濮存昕练习。\n当哥哥坚持不下去的时候，他会在一旁鼓励他。\n9岁之后，濮存昕可以慢慢地跑和打球，\n濮存昕能站起来，最大的功臣都是弟弟濮存岩。\n濮存岩就是濮存昕生命中的一道光。\n能跑能跳的濮存昕13岁就加入到“上山下乡”的革命队伍中去了。\n在这一段时间，\n他挖地、养猪、喂鸡等农活，濮存昕都干了一个遍。\n濮存昕在黑龙江一呆就是4年。\n4年的时间里，濮存昕成长懂事了。\n他有梦想，对以后的人生有规划。\n他想干出一番事业来，来回报父母对他的养育之恩。\n02 艺术改变了他的命运\n1973年，知青回城正火热进行，濮存昕也想回来。\n在那时，回城不是你想回就能回得那么简单。\n必须打报告申请，同意了才能回城。\n濮存昕能回城的方法只有一个，\n那就是当演员，从事艺术工作。\n濮存昕开始琢磨表演，报名参加文工团的面试。\n因为没有经过专业的学习，濮存昕都没被选上。\n父亲听闻后，便亲自教他演戏。\n1977年，濮存昕被空政话剧团录取了，成为了一名正式的演员。\n濮存昕也顺利回到了北京，濮存昕曾说：\n“是艺术拯救了我，要不然可能我还是西城区西长安街办事处街道工厂糊纸盒的工人”。\n濮存昕在空政话剧团跑了5年的龙套。\n1983年，濮存昕人生第一次演主演，同时也收获了爱情。\n剧团有个美女叫宛萍，在一次表演中，两人擦出了爱情的火花。\n不久后，就确定了男女关系。\n2年后，濮存昕和宛萍举行了婚礼。\n婚后，宛萍怀孕了。\n为了方便照顾，他们和公公婆婆一起住在50平方米的房子里。\n彼时，濮存昕的父亲是北京人艺的副院长。\n但他们的生活水平却还是没有怎么提高。\n因为人艺的薪资是非常的低，几十块一个月。\n即便，有心想帮儿子也无能为力。\n有爱情的力量，濮存昕在事业上也开始稍有起色了。\n一次表演中，濮存昕的演技被蓝天野相中了。\n得知他是苏民的儿子后，更加喜欢他。\n蓝天野提出，把濮存昕挖过北京人艺。\n不久后，濮存昕就来到了人艺报到。\n到了人艺，蓝天野亲自教濮存昕演戏。\n但蓝天野是出了名的严格，稍有做不好，就会被痛批。\n濮存昕被他骂过好几次。\n但他的演技的确有很大的进步。\n他演过《秦王父子》中的公子扶苏，还有和父亲合作的《李白》，还有《雷雨》。\n之后，濮存昕从话剧到影视，电影《清凉寺的钟声》中他演一位法师。\n《三国演义》里的孙策，濮存昕开始走进了观众的视野。\n03 丧父又丧弟的濮存昕，一个人养两个家\n1996年，濮存昕主演的电视剧《英雄无悔》让他一下子火遍大江南北。\n事业蒸蒸日上时，30岁不到的弟弟却因病离世。\n伤心归伤心，生活还要继续。\n作为家中的长子，如今又是家里唯一的儿子，他必须收拾好心情，给家人做依靠。\n他竭尽所能地帮助弟弟的妻子和孩子，让他们的生活步入正轨。\n当时的濮存昕前途光明，戏约不断。\n对于一个演员来说，这种机会是多么重要的事。\n可濮存昕为了有更多的时间照顾家人，他拒绝了很多影视剧的邀请。\n苏民因接受不了濮存岩的离开，常常陷入悲伤之中。\n再加上父亲年纪越来越大，经常生病住院。\n父亲生病的时候，他亲力亲为地出现在父亲身边。\n父亲住的是楼梯房子，他一个人背着父亲上医院。\n濮存昕提出给父母换电梯房子，却被父亲拒绝了。\n2015年冬天，苏民全身水肿，视力开始下降，什么东西都吃不下。\n2016年8月26日，濮存昕的父亲也离开了这个家。\n短短几年，家中的男人一下子走了两个，母亲贾铨悲伤不已。\n在苏民的追悼会上，贾铨哭到差点昏厥。\n之后，母亲就像变了一个人似的，曾经是一个爱笑的人，现却变成一个爱哭哭啼啼的人。\n母亲的变化，一天比一天严重，\n贾铨忘记了一些人和事，动不动就发脾气。\n有时候走路还左摇右晃，整夜整夜的不睡觉，白天对任何食物都没兴趣。\n同年的9月底，贾铨奇怪的行为举止越来越多。\n濮存昕停下手中的工作，带着母亲上医院检查。\n最终，母亲被确诊患有认知障碍的病。\n认知障碍的主要表现包括感知方面障碍、记忆方面障碍、思维方面障碍。\n严重的有些人会伴有失语、失用、失言、失行等行为。\n几乎痴呆没有什么两样。\n治疗这种病，没有什么特效药，唯一能做的就是陪伴老人，给予她温暖。\n彼时的濮存昕是北京人艺的副院长了。\n为了更好地照顾母亲，濮存昕和姐姐商量着如何照顾母亲。\n姐姐担心濮存昕的工作，便把照顾母亲的事她承包了。\n可姐姐患有严重的高血压，照顾了两个星期后，姐姐的身体也提出了抗议。\n濮存昕见状，当即把姐姐送回了家。\n濮存昕带着老婆宛萍住进了母亲的老房子里。\n夫妻二人轮流照顾生病的母亲。\n此时的濮存昕也是一个六十多岁的老爷爷了。\n母亲会在半夜三更爬起床，说一些奇怪的话，和做一些以前的事。\n母亲没从起床，他也都会爬起来并温柔地和母亲说：\n“妈，夜深了，该睡觉了”。\n一个晚上，濮存昕跑到母亲房间，发现空无一人，吓得他后背发凉。\n濮存昕和妻子围着小区去找母亲，最后看到母亲站在路边。\n嘴里说着：煎饼果子。\n濮存昕的眼泪瞬间夺眶而出。\n04 为了照顾母亲，不敢老去\n为了防止这种“意外”再发生，濮存昕搬到母亲的房间里。\n在母亲的床旁放了一张折叠椅子来睡觉。\n濮存昕害怕母亲有一天不小心走丢，他在母亲的每一件衣服上都写上了自己的电话号码。\n濮存昕64岁那一年，他在照顾母亲的时候，突然眼前一黑倒在了地上。\n医生告知他，要注意休息，不要过度的熬夜，这次晕倒就是因睡眠不足导致。\n濮存昕的女儿濮方得知后，非常担心他的身体，便提出雇一个保姆来照顾奶奶。\n濮方的意见，遭到濮存昕的拒绝。\n濮存昕不放心一个外人照顾母亲。\n在濮存昕的心中，孝顺父母是他唯一能做的事。\n百善之首孝为先，养育之恩大过天。\n养育之恩，真金难酬。\n极尽孝心，难于相报。\n2019年，濮存昕在网上看到国外患有认知障碍的患者。\n在家人和医生的陪同下，被治愈了。\n医生说核桃补脑，他一次性买一大麻袋回家。\n剥好壳后，他就给母亲吃。\n濮存昕还会买一些数字卡和颜色卡片，每天都会安排时间陪母亲认卡片。\n经过濮存昕悉心的照顾，母亲能认出卡片上的一些数字准确的说出颜色等。\n2020年初，因疫情原因，所有人都在家中隔离。\n濮存昕不能去人艺排练，他就在家中给母亲表演。\n可以外出时，濮存昕就领着母亲到公园里散步。\n拿着母亲以前爱看的书，读给母亲听。\n慢慢的，母亲记起了一些过去的事。\n2021年，濮存昕带着母亲上医院来做复查。\n医生告知他，母亲的认知障碍症几乎已经好了。\n濮存昕激动地抱住了母亲，多年的付出，终于有了回报。\n即便母亲被治愈了，可69岁的濮存昕依旧不敢老去……\n濮存昕的孝心，感动了万千人。\n濮存昕是好样的。\n濮存昕和徐帆主演的《林则徐》在国家大剧院线上直播。\n在线观看人数超过170万人。\n濮存昕的每一个眼神，每一个动作，每一句台词，让人看了都拍手叫好。\n濮存昕，永远的神。\n之后，顺应时代潮流，濮存昕的话剧《洋麻将》、京剧《龙凤呈祥》、纪录片《北斗》、都在网络上播出。\n低调的他，带来了许多优秀的作品。\n如今，69岁的濮存昕已经从北京人艺退休了，该享受生活了。\n可他却依旧做着和从前一样的事。\n他接受过传统美德教育，骨子里潜意识具有传统意识。\n“责任”和“孝顺”四字铭记在心，重任在肩。\n孝敬父母，是一个人最大的福报。\n人生，没有重来一次的机会。\n世上最大的悲哀就是子欲养而亲不待。莫要等到来不及时，才幡然悔悟。\n别给自己留遗憾，不要生前不孝死后哭。\n","words_count":4253},{"article_id":72,"category_id":1,"created_at_ts":1657097875000,"title":"明明长了一张白面小生脸，身材却一个比一个野，这些男演员太励志","content":"我们回顾好莱坞70年代以前，和香港80到90年代，那时候的明星普遍都“以貌取人”，并不太讲究身材。\n我们回顾好莱坞70年代以前，和香港80到90年代，那时候的明星普遍都\n“以貌取人”\n，并不太讲究身材。\n但随着西尔维斯特·史泰龙和阿诺德·施瓦辛格的崛起，好莱坞审美的风向开始起了变化，伴随着娱乐的全球化，崇尚健美身材的风尚也渐渐影响了亚洲国家。\n但随着\n西尔维斯特·史泰龙和阿诺德·施瓦辛格\n的崛起，好莱坞审美的风向开始起了变化，伴随着娱乐的全球化，崇尚健美身材的风尚也渐渐影响了亚洲国家。\n韩国演艺圈首先受到影响，而这些年我们国内肌肉发达的明星也越来越多。\n这其中也不乏一些年轻演员，一改以往的小鲜肉或肥胖形象，靠着“硬汉”姿态，拓宽了自己的事业版图。\n今天皮哥就与大家聊聊6位明星“改头换面”的蜕变史，一个比一个励志——\n第一位、李现\n喜欢电影《万箭穿心》的网友，一定会对片中女主角李宝莉的儿子马小宝恨得咬牙切齿。\n马小宝正是李现进入电影圈饰演的第一个角色，\n1991年出生的李现当时只有21岁，他在有限的戏份中很好地塑造出马小宝因缺乏教育而蛮横不讲理的形象，而进入观众视野。\n随着年龄的增长，李现的形象也日渐成熟，他深知要在这个娱乐圈中生存下去，就必须打破自己白面小生的形象。\n因此李现下了一番苦功，在短短几年的时间里形象大变样，不仅面容变得成熟，身材也健硕了许多，不再是《万箭穿心》中的学生哥模样。\n2016年，在青春剧《睡在我上铺的兄弟》中，李现出演重庆青年谢训。\n这部剧的主角还有陈晓、杜天皓和刘芮麟，四人共同分担戏份，因此谁的表现出色，谁就更容易出位。\n显然，李现不仅个子要比其他三位高出半个头，形象和身材也是最好的，极受少男少女们欢迎。\n由于《睡在我上铺的兄弟》口碑很好，李现此后得到了更多发展的机会。\n2019年与杨紫组成CP，出演言情剧《亲爱的，热爱的》，李现饰演的热血青年韩商言形象阳光帅气，随着剧集的热播，他也在网上吸粉无数，迎来演艺事业的高峰。\n假如李现这些年没有这么努力的话，也许他会停留在微胖的“马小宝”形象上，那就和别的小鲜肉明星没什么区别了。\n因此，在健身房流下的每一滴汗水，都是令李现的演艺之路更上一层楼的助推器。\n第二位、韩东君\n抗美援朝大片《长津湖》和续集《水门桥》中，韩东君饰演的七连神枪手给观众留下深刻的印象。\n他沉着冷静、机智勇猛、人狠话不多，对待战友却外冷内热，在《水门桥》中向伍万里讲述老连长伍百里为救他而牺牲的经过，最后为炸桥而牺牲，收割了不少观众的眼泪。\n韩东君2014年参演于正版《神雕侠侣》出道，在片中饰演武修文，戏份少得可怜，应该说起点并不高。\n但他非常努力，不仅认真学习揣摩演艺经验，令自己的演技逐渐提高，也注重对身材的塑造，给人一种努力、踏实的气质男人之感，因此得到了很多发展的机会。\n能够被《长津湖》剧组选上，一是韩东君五官端正，形象好；二是他的肌肉线条粗犷，能胜任在北方寒冷恶劣环境下动作场景的拍摄；三是他能够为了角色做出牺牲，留起一脸胡子，又穿着厚重的军装，让人很难辨认出他的面容和形象。\n对比《长津湖》的其他主演，我会很容易发现，除了易烊千玺是“当红炸子鸡”之外，吴京、段奕宏、朱亚文、李晨、胡军、张涵予这些影星都是成名已久。\n只有韩东君是电影圈新人，因此能够凭借这部电影得到观众的肯定，对于他来说意义重大。\n有句话叫做“机会总是留给有准备的人”，假如韩东君不是这种很MAN的形象，他也很难如《长津湖》导演法眼。\n在本片之后，韩东君又参演了《惊天救援》，并且和关晓彤一起主演《梅花红桃》，未来他的前途将无可限量。\n第三位、谢霆锋\n有人说，香港电影80后一代的代表，现在只剩下谢霆锋扛着大旗。\n熟悉港片的网友们，会习惯性的称他“谢少”，因为他是“含着金钥匙出生”的人，身为“四哥”谢贤的儿子，出生1周就上了杂志封面，从小就经常上电视，出道时也得到了最好的资源。\n1996年，谢霆锋签约飞图唱片，并推出第一张专辑《My Attitude》，主演了《新古惑仔之少年激斗篇》。\n这部限制级电影于1998年6月5日上映，那时候他还未满18岁(只有16岁)，依照香港法例，他甚至还不能出席电影的首映礼。\n《特警新人类》、《中华英雄》、《顺流逆流》、《我的野蛮同学》都是为谢霆锋准备的好片，90年代后期他一度被认为是香港最有前途的80后明星。\n但也许是发展太过顺风顺水，年少轻狂的谢霆锋频繁制造负面新闻，2002年更因“顶包案”令演艺事业跌入谷底。\n陷入舆论漩涡的谢霆锋不得不暂时退出演艺圈，这次打击令他认识到自己的年少无知，他决定痛改前非，以全新的形象面对公众。\n也就是在这段时间，谢霆锋开始专注重新塑造自己，性格变得稳重和坚韧，身上的肌肉线条也渐渐变得清晰明朗。\n2006年，谢霆锋和甄子丹合作叶伟信执导的电影《龙虎门》，在片中饰演王小虎，有大量打戏，这标志着他由青春偶像向动作演员转型。\n其后在《男儿本色》、《证人》、《十月围城》、《线人》、《逆战》等电影中，谢霆锋的搏命演出赢得观众的好评。\n近年来谢霆锋生活上尽量保持低调，很少见到他的花边新闻，但仍然推出《怒火·重案》这样的优秀作品。\n从网上曝光的一些照片中，能够看到他仍然保持了非常低的体脂率和完美的身材，可见平时一定下了不少苦功。\n第四位、陈伟霆\n2003年，18岁的陈伟霆在全球华人新秀香港区选拔赛上获得第一名，因而放弃留洋的机会进入演艺圈。\n但他以Sun Boy'z组合成员的身份正式出道，还是在3年后(2013年)，此时的香港娱乐业早已江河日下，陈伟霆奋斗了几年不见起色，终在2013年转向内地发展。\n参演电视剧《古剑奇谭》时，陈伟霆都不是男一号，但天墉城紫胤真人座下大弟子陵越这个角色非常符合他的气质。\n在剧中，陵越一袭青衫配一把冷剑，颇显古风气质的形象，令陈伟霆迅速增粉，在内地站稳了脚跟，也得到更多发展的机会。\n除了影视剧之外，出专辑、上综艺、拍广告这些陈伟霆的老本行，也样样皆能，粉丝们很快发现他原来是全能型偶像。\n正所谓厚积薄发，从2003年到2014年在内地走红，陈伟霆的这些“技能”，都是他在这10多年的蛰伏期间慢慢打磨出来的。\n比如陈伟霆令人羡慕的胸腹肌，就是他主演电影《扎职》的时候操练出来的。\n片中他饰演的黑道新人阿霆这个角色需要赤裸上身以展现身上的“盘肩龙”纹身。为了使形象显得威猛，他花了几个月的时间练出了一身肌肉。\n健身最难的是持之以恒，为了保持阳光健康的一面，陈伟霆10几年如一日泡在健身房里，换来的是令女粉丝赞叹的美臀、大胸肌和六块腹肌。\n有人说他的手臂线条不够明显，但他182cm的身材也弥补了这方面的不足，特别是穿上衣服之后更是帅气逼人。\n第五位、彭于晏\n在内地健身爱好者眼里，彭于晏这个名字，绝对是传奇一般的存在。\n拥有完美身材的明星有很多，但谁都知道假如你是易胖体质，想要塑造出明显的肌肉线条，就需要付出比别人更多的努力，且长年将热量摄入控制在一个较低的水平。\n彭于晏与大多数人一样，也是易胖体质，从他小时候拍摄的那些广告片中可以看出，他读书的时候都是个小胖子，而上大学之前体重更超过了90公斤。\n在加拿大温哥华不列颠哥伦比亚大学读书的时候，彭于晏喜欢上篮球，随着每天运动，体重才慢慢降下来。\n2002年出道时，彭于晏已经是个帅小伙，但身上并没有明显的肌肉，直到2011年，他被林育贤导演选中，出演电影《翻滚吧！阿信》。\n这是一部体操题材的励志电影，需要演员拥有一副完美的体操运动员身形，为了演好角色，彭于晏经历了为期8个月的塑身训练。\n《翻滚吧！阿信》成为2011年华语电影圈的优秀电影，彭于晏的演艺生涯也因此展开新的一页。\n与此同时，这部电影还带给他一个全新的形象。如果说这个时候的彭于晏身材还不够完美的话，那在2013年的电影《激战》中，他的肌肉线条就达到了巅峰。\n作为一部以MMA格斗运动为题材的动作片，《激战》得到了内地影迷的高度关注。\n片中主演张家辉就用了9个月的时间彻底改头换面，而彭于晏也在3个月之内将手臂、胸肌、背肌塑造得更加厚实，充满力量感和爆炸力。\n这个完美身形一直保持到了今天，彭于晏也因此得到了电影圈中很多导演的垂青，比如姜文就曾诚意邀请他加盟自己执导的电影《邪不压正》。\n彭于晏声称自己出道至今没一顿吃过饱饭，正是这种自律，才让他成就非凡的人生。\n第六位、周杰伦\n从2000年到2022年这20多年间，唯一“不倒”的歌坛传奇，只有周杰伦。\n成长于单亲家庭，从小与孤独为伴的周杰伦，因为擅长钢琴才被淡江中学录取，高中毕业后没能考上大学，便只好到餐馆里打工，直到1997年才被吴宗宪发掘进入阿尔发音乐公司做音乐助理。\n2000年，周杰伦用一个晚上的时间写出了10首歌，才让吴宗宪答应给他机会，发行了首张专辑《Jay》。\n凭借这张才华横溢的专辑，周杰伦一夜成名，开启了属于他的时代，《范特西》、《八度空间》、《叶惠美》、《七里香》这些专辑，歌迷们如数家珍。\n而歌迷们津津乐道的，还有周杰伦那一身傲人的肌肉。\n周杰伦的好友刘畊宏今年4月因为一段“毽子操”火遍全网，而在此之前，刘畊宏被称为国民健身教父，上面提到的彭于晏和周杰伦，都是在他的调教之下，练出了一副雕塑般的好身材。\n周杰伦的手臂、肩背和胸肌都没有彭于晏那么夸张，但他的腹肌非常好看，特别是在演唱会上聚光灯的映照之下，线条非常清晰。\n真正天王级别的歌星，就要在各方面都达到完美，周杰伦深知这个道理，为了创造传奇，他才会如此自律。\n也许你会说，周杰伦自从结婚之后，就“油腻”了，现在的身材早已没有以前那么完美，但是他毕竟把自己最好的一面留了下来。\n特别是在他自导自演的爱情歌舞片《天台爱情》中，肌肉男浪子膏早已成为影迷们心目中的完美形象。\n好了，现在娱乐圈的竞争这么激烈，只有拥有一副完美的身材，才能够适应不同环境的要求，也才能够秀出最好的一面，从而引导粉丝们的审美，在竞争中立于不败之地。\n","words_count":4067},{"article_id":73,"category_id":1,"created_at_ts":1657104610000,"title":"易烊千玺胡先煦罗一舟考编成功！三人被国家话剧院录取是同班同学","content":"7月6日，中国国家话剧院2022年应届毕业生招聘拟聘人员公示，其中易烊千玺、罗一舟和胡先煦都赫然在列，也就是说三人都考编成功，拥有大家都非常向往的铁饭碗。值得一提的是，三人还是同班同学。\n易烊千玺、罗一舟和胡先煦三人排在最前面，不知是不是按照分数来排名的。\n四年前易烊千玺便是以双料第一的成绩被中央戏剧学院录取的，如今又如愿考上编制，真是一个平平无奇的应试小天才！\n据悉同样被中国国家话剧院录取的还有关晓彤，刘昊然则考入中国煤矿工团，成为一名团里的话剧演员，同样是编制，个个都是资源不错的明星，事业上已经发展得很不错，但是依然那么努力！\n有网友关注到胡先煦和易烊千玺又在同一个单位上班，说起来两人还挺有缘分的。\n易烊千玺和胡先煦曾在《小别离》里有过合作，当时都还是十几岁的孩子。\n高考前，易烊千玺抽空参加了《幻乐之城》，当时也邀请了易烊千玺来和自己一起完成作品，几个年轻人的演出收获了评委的高度赞扬。\n如果不是因为关系铁，想必易烊千玺也不会把胡先煦叫来帮自己吧。\n高考结束后，两人还一同被中央戏剧学院录取，并且被分配到了一个宿舍。\n两人还被拍到坐在一起参加开学典礼，一起去食堂吃饭，真是兄弟情深！\n易烊千玺和胡先煦都是演技派，前者就不用多吹了，电影拍一部火一部，包括《长津湖》系列、《奇迹笨小孩》、《送你一朵小红花》、《少年的你》，业界的导演和演员们对易烊千玺都赞不绝口！\n胡先煦从小就活泼调皮，说快板的时候嘴皮子溜溜的，网友们推荐他去德云社。胡先煦童星出道，很小就开始拍戏，但是演得非常自然，很多捣蛋的角色让人印象深刻，堪称是本色演出。\n胡先煦的作品也有不少，比如前面说到的《小别离》，还有《琅琊榜之风起长林》《如懿传》《棋魂》等等，未来可期。\n另外被录取的还有罗一舟。\n罗一舟是男子组合INFORM的一员。2018年，他以男生专业排名第三，最后总排名第七的成绩被中戏录取。他曾被评为北京市三好学生，今年还成为了优秀毕业生，是个非常努力的孩子。\n如今他如愿考上了编制，是对他最好的回报。\n没想到演员有这么高的收入，大家还争相去考编制，或许没办法直接给他们带来太多收入上的增长，但确实让他们的履历变得更漂亮，间接地提升了他们的身价，这才是年轻演员该有的正能量！\n","words_count":931},{"article_id":74,"category_id":1,"created_at_ts":1657065600000,"title":"五天8位名人去世！有人突发心梗，有人患乳癌，有人中暑暴毙家中","content":"一、演员刘伯勋心梗，享年41岁。\n二、台湾歌手朱俐静因乳癌去世，年仅40岁。\n三、日本演员野村昭子中暑去世，享年95岁。\n四、戏剧大师彼得.布鲁克，享年97岁。\n五、演员罗启锐，享年70岁。\n六、演员乔·托克尔病逝，享年94岁。\n七、演员村里因病去世，享年90岁。\n八、豫剧大师苏芝兰逝世，享年80岁。\n胖虎结语——\n","words_count":159},{"article_id":75,"category_id":5,"created_at_ts":1657080009000,"title":"小学生作文《热死了》火了，老师：优秀，我拜你为师吧！","content":"今天为大家准备了网络上比较火的小学生文章，一起来欣赏一下。\n学生一：《骗子》\n投我以木桃，报之以琼瑶。\n我赠你三月春光，你予我四月桃花，世间真情莫不因此。\n学生二：《夏天来了》\n“荷花不知道，自己就是夏天”，这点睛之笔令人佩服。\n学生三：《低调》\n如果能从当前的环境脱离出来，从一个新角度去思考问题，也许就会柳暗花明。\n学生四：《起名字》\n学生五：《热死了》\n连阅卷老师看完都忍不住感叹：我拜你为师吧！\n学生六：《委屈》\n用简单的眼光看世界，你就会变得快乐和满足。\n拥有童心的人，世界是彩色的，生活是美好的，幸福是触手可及的。\n","words_count":264},{"article_id":76,"category_id":5,"created_at_ts":1657105130000,"title":"合并组建18个学院！新“部属高校”，来了","content":"会议指出，为了提高服务应急管理事业的能力和水平，大力培养应急管理专业人才，应急管理大学（筹）调整了专业布局，合并组建了18个学院，全力推动各学院立足自身优势，对接分析“一部四局”相关职责职能，对人才培养的知识、能力和素质进行深入研究，进一步明晰了学院办学定位和人才培养目标，并积极探索推进“三化三制”人才培养模式。\n应急管理大学（筹）调整了专业布局，合并组建了18个学院\n经过前期多次调研、论证，\n第一类6个学院和试点示范专业共计31个专业已形成了较为成熟的2022版人才培养方案\n。\n会议强调，大学筹\n建正处于关键时期，组织召开本次审议会就是让\n领域内的专家为应大（筹）特色人才培养方案问诊把脉，严把质量关。\n会议要求，各学院要守住传统优势，主动寻求变革，各专业负责人要认真学习、吸纳专家意见，对培养目标和培养要求进一步梳理和斟酌，对课程群设置进一步优化，做好后续人才培养方案的完善工作。\n直属于应急管理部的华北科技学院\n直属于中国地震局的防灾科技学院\n完善应急管理大学（筹）\n来源：青塔综合自华北科技学院。\n","words_count":456},{"article_id":77,"category_id":5,"created_at_ts":1657014241000,"title":"立陶宛教育部门官员道歉","content":"立陶宛俄语考试现“给俄学校写信提议合作”题，教育部门官员道歉\nLRT：\n立陶宛俄语考试丑闻：\n考生被迫向俄罗斯一所学校写信提议开展合作\n","words_count":68},{"article_id":78,"category_id":5,"created_at_ts":1657076742000,"title":"基层公务员招录开始，3类人可优先招录，考上就是正式编制","content":"公务员省考马上就要重启复考了，公务员这一职业又成为大家关注的对象。不得不说，这几年公务员考试热度实在是高，一个省就有几十万人报名参加，很多人都感叹压力大，想考上非常不容易。\n在这种情况下，有很多同学会降低要求，选择一些竞争比较小的岗位，特别是一些基层单位。毕竟基层公务员也是公务员，有编制总比没编制好。如果符合下面3个条件，考基层公务员更有优势，看看你满足几条。\n1.有服务基层项目经历\n基层单位往往会面临一个问题：留不住人。尽管报考的时候人数很多，但是真的等到考生入职后，有很多人就不愿意留下来了。对于单位和考生来说，是一个“双输”的局面。因此很多单位会明确要求有服务基层项目经历，比如三支一扶、特岗教师、大学生村官等等。\n","words_count":313},{"article_id":79,"category_id":5,"created_at_ts":1657062056000,"title":"家长试卷用心签名走红，老师看后赞叹不已：不愧是学霸的父母！","content":"01.家长试卷用心签名走红\n老师看后赞叹不已：不愧是学霸的家长\n老师看后赞叹不已：\n不愧是学霸的家长\n当家长看见这张试卷之后，对于学生的学习成绩很满意，相信一定是学霸的试卷，\n不然家长怎么会写出这样的自信的评语。\n02.对于小学生做题不够仔细的问题\n笔者给出观点\n03.家长应该怎样帮助学生\n养成良好的学习习惯呢？\n1、养成检查试卷，仔细审题的习惯。\n2、养成写字认真，试卷工整的习惯。\n3、培养学生多看书的习惯，积累知识。\n","words_count":213},{"article_id":80,"category_id":5,"created_at_ts":1657011548000,"title":"HR直言：我们不招“三无家庭”学生，985学历呈现劣势，太现实！","content":"当今社会，仿佛高学历就是自身能力的写照，学历层次越高，就越受各个企业、各个国家机关单位的青睐。硕士研究生比本科毕业生更具优势；985、211的毕业生往往比普通高校毕业生更具优势。但\n就我国国家机关单位目前的招录形势来讲，身处名校更容易进入国家机关单位，而我国目前的经济环境下，人们的就业方向越来越多元化，各类职业层出不穷，高薪岗位更是让人眼花缭乱。\n刚从一所排名还不错的985毕业的小文就想得到一份高收入的工作，由于家庭的经济原因，小文把就业目标放在了具有高薪岗位的私企。简历筛选、笔试都很顺利，却在面试的时候迎来当头一击——\n尽管你很优秀，尽管你很符合我们的岗位要求，但很抱歉。看到这里，我很疑惑，小文也很疑惑，仔细询问后才知道小文面试的岗位是营销岗位，\n，而初出校园的小文\n最后，小文所面试的私企选择了一位家里具有相关背景和资源的本科生，尽管这位本科生各方面都与小文相差较多，但他\n听到名校被拒，会让我们产生质疑，如果就读于名校找工作还处处碰壁那普通本科的毕业生如何自处？就读名校还有意义吗？答案是显而易见的，就读于名校当然有意义，前提是\n。通过所学的专业去取匹配相对应的岗位，以\n。\n企业都是以盈利为目的，在任何时候考虑的都是\n，所以当名校毕业生选择了一个与其专业匹配度相对比较低的岗位，被拒绝好像也是理所应当的。因此学生在选择专业时要考虑该专业未来的就业前景及就业趋势，不然，尽管是\n，甚至可能会面临毕业即失业的困境。\n就我国目前的就业现状而言，生物工程专业相对难就业。首先是国内与这类专业相对应的岗位较少，大部分只能前往国外求职；其次该专业对于专业能力的要求很高，这就意味着本科学历只是一个入门水准，\n另一个相对较难就业的专业是工商管理类的专业，也许很多人感到不解，因为工商管理类专业相对应的岗位很多，考公务员可选择的岗位也很多，是大家公认的热门专业。正因为这个专业是大家公认的热门专业，所以导致工商管理类的毕业生每年都很多，\n。同时，工商管理类的专业所学的东西都非常杂乱，什么都学但什么都不精通，导致就业时\n，自然而然这类专业也就成为了较难就业的专业了。\n最后一个难就业的专业就是市场营销专业，营销类岗位的\n，企业在招聘这类岗位时\n，因此高学历在这类岗位上就会显得有些许的多余。\n在经济下行的环境里，就业显得尤为地困难，所以普通家庭——无经济基础、无背景支撑、无人脉资源家庭的学生应在选择专业时就考虑未来的就业方向及前景，找准自己未来的就业方向才能避免未来毕业时的就业困难，使自己在毕业时能够拥有一个相对较稳定的工作环境，以及一份薪资待遇还不错的工作。\n","words_count":1083},{"article_id":81,"category_id":5,"created_at_ts":1657111240000,"title":"中考分数“高出天际”，怎样的命题更利于人才选拔？","content":"全文1395字，阅读约\n全\n全\n文1395字\n文1395字\n，阅读约\n，阅读约\n需2分钟 \n需2分钟 \n需2分钟 \n文 / 熊丙奇（教育学者） 编辑 / 刘昀昀 校对 / 赵琳\n","words_count":89},{"article_id":82,"category_id":5,"created_at_ts":1657092832000,"title":"事业编迎“好消息”，这五类岗位有望提为公务员，建议提前了解","content":"如今\n，用人单位筛选条件苛刻，就业竞争激烈，不少大学生都在为自己的第一家就职公司发愁。他们力求收获可以长久发展的岗位，皆去尝试报考公务员等待遇优厚的岗位。不过，不论是省考还是国考，亦或是其他带有编制的岗位，均非易事。不仅需要在考公大军中脱颖而出，还要历经多层考核，整个流程并不简单\n公务员和事业编都属于铁饭碗，但不少人仍然愿意报考前者。前者属于真正意义上的公务员，不论是从稳定性还是待遇方面，都要优于后者。前者主要服务于社会和人民百姓，不论哪个方面，均符合当今大学毕业人才的理想目标。\n可大部分学生还不了解，如今我们已经有不少岗位进行了改革，一部分事业编制的岗位，这些年早就升级成为真正意义上的公务人员了。倘若你想考公，\n相信不少朋友听说过\n吧？本岗位的本职工作无非为那些猫猫狗狗，鸡鸭鸟类去进行初步的防疫措施。该岗位还是很容易应对的，可是由于与安全相关，因此该岗位可以算负责较多的岗位了。\n另外，由于该岗位日常工作繁杂，业务琐碎，岗位压力相对来说有点大。该岗位原本算事业编类型的岗位，待遇挺不错的。由于近几年，个别省市的同类岗位\n了，因此该岗位的工资福利都要较过去有所提升。\n另外，比如\n的部分岗位，最突出的例子莫过于航空管理类型的岗位了。这些岗位比其他岗位中潜在的风险要大很多，特别从事海上相关工作的人，平常要经历大风大浪，危险重重。因此，这几年与此相关的部分岗位，同样被列在升为公务员的计划单内。\n其他比如\n的岗位，此种单位的人员一直算作事业编制单位的，可由于相关业务既不简单又不方便，甚至会因为赶工期而出现不小的压力。特别提出公路建设，该岗位从业人员大多常年霜打雨淋，而且还要克服各种困难，只为了按时完成任务。\n由于\n。把该岗位升级成公务员岗位，在一定程度上可以增加相关从业人员的数量的。当然，也有不少现在奋斗在该岗位的从业人员，满足于这个岗位带来的薪酬，因此越发喜欢该岗位了。\n此外，例如\n工作，近期比较抢手，也将获得升级成公务员的机会。特别是文物相关岗位，因为该岗位的特殊性质，从业人员必须保持高标准的认真和毅力。\n该类工作也有相关对口专业，这类专业并不是很受欢迎，因为其毕业之后可供选择的岗位并不是很多，在求职过程中更容易碰壁。\n因此，要是把这类岗位升级为公务员工作，\n对该岗位的可持续发展还是有益的。不过，该岗位需要有更多的毅力和更高的注意力，比其他行业其他岗位来说，会有一定的难度。\n说实话，无论是什么岗位，\n。三百六十行，行行出状元，把自己的本职工作做好，慢慢的积累经验，丰富自己的人生阅历，才有机会见到更广阔的世界。年轻人应该提早为自己做打算，想清楚自己想要什么，想做什么，避免求职后的慌乱迷茫。\n现在的政策更新速度快，如果想要加入考公大军，最好在刚进大学初期便打算好，毕竟不管是研究生还是公务员，你面对的竞争对手只会越来越多，越来越强，\n如今就业难度太大了，我们不得不面对毕业即失业的现实。\n在这种背景下，努力的提高自己的竞争实力，才会有更广阔的发展空间。\n年轻人学会提早打算，想清楚想明白自己想要什么，想成为什么，又该为之如何努力，\n","words_count":1280},{"article_id":83,"category_id":5,"created_at_ts":1657061992000,"title":"暑假一定要带孩子去这7个地方，比补课强100倍","content":"各位家长不妨趁着暑假的大好时光，带着孩子去下面这些地方，比补课强100倍！\n1.\n图书馆\n图书馆\n图书馆，孩子一日游的最佳选择。藏书越多，给孩子的震撼越大！\n身处书的海洋，当孩子看到周围的人都在读书，也会很自然地加入进去。\n2.\n博物馆\n博物馆\n所以，爸爸妈妈们不妨趁着暑假的大好时光，带着孩子们走进博物馆、美术馆，去看看特别的展览，去欣赏经典的文物或者美术作品。\n3.\n风景优美的乡下\n风景优美的乡下\n趁暑假，不妨带他们去农村，体验一把忆苦思甜吧！\n4.\n大学校园\n大学校园\n多带孩子去一些知名的大学校园，不仅可以增加孩子的学习动力，还有助于孩子及早确定自己的目标。\n5.\n烈士陵园\n烈士陵园\n同时这也是一种感恩教育，让孩子懂得生命的可贵，学会面对死亡，明白生命的价值，是非常有意义的。\n6.\n爸爸妈妈的工作的地方\n爸爸妈妈的工作的地方\n带孩子参观自己的工作环境很有意义，不仅能够让孩子了解更多与爸爸妈妈相关的事情，了解父母工作的不容易。\n7.\n运动场\n运动场\n运动不仅帮助孩子练就健康的体魄，更重要的是给孩子积极向上的生活的态度。\n5-17岁的儿童和青少年，每天应该至少有保持60分钟运动。\n1.运动前一定要先拉伸\n；\n所谓健全人格须包括：1、私德为立身之本，公德为服务社会国家之本。2、人生所需之知识技能。3、强健活泼之体格。4、优美和乐之感情。\n实践出真知，生活即教育。\n与其说教育拼的是父母的财力，不如说拼的是父母的关心和陪伴。 \n","words_count":621},{"article_id":84,"category_id":5,"created_at_ts":1657079149000,"title":"教育部严令！不许“挖墙脚”！","content":"从城乡教育发展的现实情况来看，薄弱环节和难点在县域高中。\n从城乡教育发展的现实情况来看，薄弱环节和难点在县域高中。\n要坚决遏制县中优质生源过度流失，坚决遏制一些学校跨区域特别是跨市域、跨县域争抢生源的问题。\n要坚决遏制县中优质生源过度流失，坚决遏制一些学校跨区域特别是跨市域、跨县域争抢生源的问题。\n严禁发达地区城区学校到薄弱地区县域高中抢挖优秀校长和老师，防止优秀骨干教师过度流失。\n严禁发达地区城区学校到薄弱地区县域高中抢挖优秀校长和老师，防止优秀骨干教师过度流失。\n指导各地组织有条件的地方高校和城区优质普通高中开展县中对口帮扶工作，带动整体提升县中办学质量。\n指导各地组织有条件的地方高校和城区优质普通高中开展县中对口帮扶工作，带动整体提升县中办学质量。\n","words_count":332},{"article_id":85,"category_id":5,"created_at_ts":1657080009000,"title":"小学生作文《热死了》火了，老师：优秀，我拜你为师吧！","content":"今天为大家准备了网络上比较火的小学生文章，一起来欣赏一下。\n学生一：《骗子》\n投我以木桃，报之以琼瑶。\n我赠你三月春光，你予我四月桃花，世间真情莫不因此。\n学生二：《夏天来了》\n“荷花不知道，自己就是夏天”，这点睛之笔令人佩服。\n学生三：《低调》\n如果能从当前的环境脱离出来，从一个新角度去思考问题，也许就会柳暗花明。\n学生四：《起名字》\n学生五：《热死了》\n连阅卷老师看完都忍不住感叹：我拜你为师吧！\n学生六：《委屈》\n用简单的眼光看世界，你就会变得快乐和满足。\n拥有童心的人，世界是彩色的，生活是美好的，幸福是触手可及的。\n","words_count":264},{"article_id":86,"category_id":5,"created_at_ts":1657105130000,"title":"合并组建18个学院！新“部属高校”，来了","content":"会议指出，为了提高服务应急管理事业的能力和水平，大力培养应急管理专业人才，应急管理大学（筹）调整了专业布局，合并组建了18个学院，全力推动各学院立足自身优势，对接分析“一部四局”相关职责职能，对人才培养的知识、能力和素质进行深入研究，进一步明晰了学院办学定位和人才培养目标，并积极探索推进“三化三制”人才培养模式。\n应急管理大学（筹）调整了专业布局，合并组建了18个学院\n经过前期多次调研、论证，\n第一类6个学院和试点示范专业共计31个专业已形成了较为成熟的2022版人才培养方案\n。\n会议强调，大学筹\n建正处于关键时期，组织召开本次审议会就是让\n领域内的专家为应大（筹）特色人才培养方案问诊把脉，严把质量关。\n会议要求，各学院要守住传统优势，主动寻求变革，各专业负责人要认真学习、吸纳专家意见，对培养目标和培养要求进一步梳理和斟酌，对课程群设置进一步优化，做好后续人才培养方案的完善工作。\n直属于应急管理部的华北科技学院\n直属于中国地震局的防灾科技学院\n完善应急管理大学（筹）\n来源：青塔综合自华北科技学院。\n","words_count":456},{"article_id":87,"category_id":5,"created_at_ts":1657014241000,"title":"立陶宛教育部门官员道歉","content":"立陶宛俄语考试现“给俄学校写信提议合作”题，教育部门官员道歉\nLRT：\n立陶宛俄语考试丑闻：\n考生被迫向俄罗斯一所学校写信提议开展合作\n","words_count":68},{"article_id":88,"category_id":5,"created_at_ts":1657076742000,"title":"基层公务员招录开始，3类人可优先招录，考上就是正式编制","content":"公务员省考马上就要重启复考了，公务员这一职业又成为大家关注的对象。不得不说，这几年公务员考试热度实在是高，一个省就有几十万人报名参加，很多人都感叹压力大，想考上非常不容易。\n在这种情况下，有很多同学会降低要求，选择一些竞争比较小的岗位，特别是一些基层单位。毕竟基层公务员也是公务员，有编制总比没编制好。如果符合下面3个条件，考基层公务员更有优势，看看你满足几条。\n1.有服务基层项目经历\n基层单位往往会面临一个问题：留不住人。尽管报考的时候人数很多，但是真的等到考生入职后，有很多人就不愿意留下来了。对于单位和考生来说，是一个“双输”的局面。因此很多单位会明确要求有服务基层项目经历，比如三支一扶、特岗教师、大学生村官等等。\n","words_count":313},{"article_id":89,"category_id":5,"created_at_ts":1657062056000,"title":"家长试卷用心签名走红，老师看后赞叹不已：不愧是学霸的父母！","content":"01.家长试卷用心签名走红\n老师看后赞叹不已：不愧是学霸的家长\n老师看后赞叹不已：\n不愧是学霸的家长\n当家长看见这张试卷之后，对于学生的学习成绩很满意，相信一定是学霸的试卷，\n不然家长怎么会写出这样的自信的评语。\n02.对于小学生做题不够仔细的问题\n笔者给出观点\n03.家长应该怎样帮助学生\n养成良好的学习习惯呢？\n1、养成检查试卷，仔细审题的习惯。\n2、养成写字认真，试卷工整的习惯。\n3、培养学生多看书的习惯，积累知识。\n","words_count":213},{"article_id":90,"category_id":5,"created_at_ts":1657011548000,"title":"HR直言：我们不招“三无家庭”学生，985学历呈现劣势，太现实！","content":"当今社会，仿佛高学历就是自身能力的写照，学历层次越高，就越受各个企业、各个国家机关单位的青睐。硕士研究生比本科毕业生更具优势；985、211的毕业生往往比普通高校毕业生更具优势。但\n就我国国家机关单位目前的招录形势来讲，身处名校更容易进入国家机关单位，而我国目前的经济环境下，人们的就业方向越来越多元化，各类职业层出不穷，高薪岗位更是让人眼花缭乱。\n刚从一所排名还不错的985毕业的小文就想得到一份高收入的工作，由于家庭的经济原因，小文把就业目标放在了具有高薪岗位的私企。简历筛选、笔试都很顺利，却在面试的时候迎来当头一击——\n尽管你很优秀，尽管你很符合我们的岗位要求，但很抱歉。看到这里，我很疑惑，小文也很疑惑，仔细询问后才知道小文面试的岗位是营销岗位，\n，而初出校园的小文\n最后，小文所面试的私企选择了一位家里具有相关背景和资源的本科生，尽管这位本科生各方面都与小文相差较多，但他\n听到名校被拒，会让我们产生质疑，如果就读于名校找工作还处处碰壁那普通本科的毕业生如何自处？就读名校还有意义吗？答案是显而易见的，就读于名校当然有意义，前提是\n。通过所学的专业去取匹配相对应的岗位，以\n。\n企业都是以盈利为目的，在任何时候考虑的都是\n，所以当名校毕业生选择了一个与其专业匹配度相对比较低的岗位，被拒绝好像也是理所应当的。因此学生在选择专业时要考虑该专业未来的就业前景及就业趋势，不然，尽管是\n，甚至可能会面临毕业即失业的困境。\n就我国目前的就业现状而言，生物工程专业相对难就业。首先是国内与这类专业相对应的岗位较少，大部分只能前往国外求职；其次该专业对于专业能力的要求很高，这就意味着本科学历只是一个入门水准，\n另一个相对较难就业的专业是工商管理类的专业，也许很多人感到不解，因为工商管理类专业相对应的岗位很多，考公务员可选择的岗位也很多，是大家公认的热门专业。正因为这个专业是大家公认的热门专业，所以导致工商管理类的毕业生每年都很多，\n。同时，工商管理类的专业所学的东西都非常杂乱，什么都学但什么都不精通，导致就业时\n，自然而然这类专业也就成为了较难就业的专业了。\n最后一个难就业的专业就是市场营销专业，营销类岗位的\n，企业在招聘这类岗位时\n，因此高学历在这类岗位上就会显得有些许的多余。\n在经济下行的环境里，就业显得尤为地困难，所以普通家庭——无经济基础、无背景支撑、无人脉资源家庭的学生应在选择专业时就考虑未来的就业方向及前景，找准自己未来的就业方向才能避免未来毕业时的就业困难，使自己在毕业时能够拥有一个相对较稳定的工作环境，以及一份薪资待遇还不错的工作。\n","words_count":1083},{"article_id":91,"category_id":5,"created_at_ts":1657111240000,"title":"中考分数“高出天际”，怎样的命题更利于人才选拔？","content":"全文1395字，阅读约\n全\n全\n文1395字\n文1395字\n，阅读约\n，阅读约\n需2分钟 \n需2分钟 \n需2分钟 \n文 / 熊丙奇（教育学者） 编辑 / 刘昀昀 校对 / 赵琳\n","words_count":89},{"article_id":92,"category_id":5,"created_at_ts":1657080009000,"title":"小学生作文《热死了》火了，老师：优秀，我拜你为师吧！","content":"今天为大家准备了网络上比较火的小学生文章，一起来欣赏一下。\n学生一：《骗子》\n投我以木桃，报之以琼瑶。\n我赠你三月春光，你予我四月桃花，世间真情莫不因此。\n学生二：《夏天来了》\n“荷花不知道，自己就是夏天”，这点睛之笔令人佩服。\n学生三：《低调》\n如果能从当前的环境脱离出来，从一个新角度去思考问题，也许就会柳暗花明。\n学生四：《起名字》\n学生五：《热死了》\n连阅卷老师看完都忍不住感叹：我拜你为师吧！\n学生六：《委屈》\n用简单的眼光看世界，你就会变得快乐和满足。\n拥有童心的人，世界是彩色的，生活是美好的，幸福是触手可及的。\n","words_count":264},{"article_id":93,"category_id":5,"created_at_ts":1657105130000,"title":"合并组建18个学院！新“部属高校”，来了","content":"会议指出，为了提高服务应急管理事业的能力和水平，大力培养应急管理专业人才，应急管理大学（筹）调整了专业布局，合并组建了18个学院，全力推动各学院立足自身优势，对接分析“一部四局”相关职责职能，对人才培养的知识、能力和素质进行深入研究，进一步明晰了学院办学定位和人才培养目标，并积极探索推进“三化三制”人才培养模式。\n应急管理大学（筹）调整了专业布局，合并组建了18个学院\n经过前期多次调研、论证，\n第一类6个学院和试点示范专业共计31个专业已形成了较为成熟的2022版人才培养方案\n。\n会议强调，大学筹\n建正处于关键时期，组织召开本次审议会就是让\n领域内的专家为应大（筹）特色人才培养方案问诊把脉，严把质量关。\n会议要求，各学院要守住传统优势，主动寻求变革，各专业负责人要认真学习、吸纳专家意见，对培养目标和培养要求进一步梳理和斟酌，对课程群设置进一步优化，做好后续人才培养方案的完善工作。\n直属于应急管理部的华北科技学院\n直属于中国地震局的防灾科技学院\n完善应急管理大学（筹）\n来源：青塔综合自华北科技学院。\n","words_count":456},{"article_id":94,"category_id":5,"created_at_ts":1657014241000,"title":"立陶宛教育部门官员道歉","content":"立陶宛俄语考试现“给俄学校写信提议合作”题，教育部门官员道歉\nLRT：\n立陶宛俄语考试丑闻：\n考生被迫向俄罗斯一所学校写信提议开展合作\n","words_count":68},{"article_id":95,"category_id":5,"created_at_ts":1657076742000,"title":"基层公务员招录开始，3类人可优先招录，考上就是正式编制","content":"公务员省考马上就要重启复考了，公务员这一职业又成为大家关注的对象。不得不说，这几年公务员考试热度实在是高，一个省就有几十万人报名参加，很多人都感叹压力大，想考上非常不容易。\n在这种情况下，有很多同学会降低要求，选择一些竞争比较小的岗位，特别是一些基层单位。毕竟基层公务员也是公务员，有编制总比没编制好。如果符合下面3个条件，考基层公务员更有优势，看看你满足几条。\n1.有服务基层项目经历\n基层单位往往会面临一个问题：留不住人。尽管报考的时候人数很多，但是真的等到考生入职后，有很多人就不愿意留下来了。对于单位和考生来说，是一个“双输”的局面。因此很多单位会明确要求有服务基层项目经历，比如三支一扶、特岗教师、大学生村官等等。\n","words_count":313},{"article_id":96,"category_id":5,"created_at_ts":1657062056000,"title":"家长试卷用心签名走红，老师看后赞叹不已：不愧是学霸的父母！","content":"01.家长试卷用心签名走红\n老师看后赞叹不已：不愧是学霸的家长\n老师看后赞叹不已：\n不愧是学霸的家长\n当家长看见这张试卷之后，对于学生的学习成绩很满意，相信一定是学霸的试卷，\n不然家长怎么会写出这样的自信的评语。\n02.对于小学生做题不够仔细的问题\n笔者给出观点\n03.家长应该怎样帮助学生\n养成良好的学习习惯呢？\n1、养成检查试卷，仔细审题的习惯。\n2、养成写字认真，试卷工整的习惯。\n3、培养学生多看书的习惯，积累知识。\n","words_count":213},{"article_id":97,"category_id":5,"created_at_ts":1657011548000,"title":"HR直言：我们不招“三无家庭”学生，985学历呈现劣势，太现实！","content":"当今社会，仿佛高学历就是自身能力的写照，学历层次越高，就越受各个企业、各个国家机关单位的青睐。硕士研究生比本科毕业生更具优势；985、211的毕业生往往比普通高校毕业生更具优势。但\n就我国国家机关单位目前的招录形势来讲，身处名校更容易进入国家机关单位，而我国目前的经济环境下，人们的就业方向越来越多元化，各类职业层出不穷，高薪岗位更是让人眼花缭乱。\n刚从一所排名还不错的985毕业的小文就想得到一份高收入的工作，由于家庭的经济原因，小文把就业目标放在了具有高薪岗位的私企。简历筛选、笔试都很顺利，却在面试的时候迎来当头一击——\n尽管你很优秀，尽管你很符合我们的岗位要求，但很抱歉。看到这里，我很疑惑，小文也很疑惑，仔细询问后才知道小文面试的岗位是营销岗位，\n，而初出校园的小文\n最后，小文所面试的私企选择了一位家里具有相关背景和资源的本科生，尽管这位本科生各方面都与小文相差较多，但他\n听到名校被拒，会让我们产生质疑，如果就读于名校找工作还处处碰壁那普通本科的毕业生如何自处？就读名校还有意义吗？答案是显而易见的，就读于名校当然有意义，前提是\n。通过所学的专业去取匹配相对应的岗位，以\n。\n企业都是以盈利为目的，在任何时候考虑的都是\n，所以当名校毕业生选择了一个与其专业匹配度相对比较低的岗位，被拒绝好像也是理所应当的。因此学生在选择专业时要考虑该专业未来的就业前景及就业趋势，不然，尽管是\n，甚至可能会面临毕业即失业的困境。\n就我国目前的就业现状而言，生物工程专业相对难就业。首先是国内与这类专业相对应的岗位较少，大部分只能前往国外求职；其次该专业对于专业能力的要求很高，这就意味着本科学历只是一个入门水准，\n另一个相对较难就业的专业是工商管理类的专业，也许很多人感到不解，因为工商管理类专业相对应的岗位很多，考公务员可选择的岗位也很多，是大家公认的热门专业。正因为这个专业是大家公认的热门专业，所以导致工商管理类的毕业生每年都很多，\n。同时，工商管理类的专业所学的东西都非常杂乱，什么都学但什么都不精通，导致就业时\n，自然而然这类专业也就成为了较难就业的专业了。\n最后一个难就业的专业就是市场营销专业，营销类岗位的\n，企业在招聘这类岗位时\n，因此高学历在这类岗位上就会显得有些许的多余。\n在经济下行的环境里，就业显得尤为地困难，所以普通家庭——无经济基础、无背景支撑、无人脉资源家庭的学生应在选择专业时就考虑未来的就业方向及前景，找准自己未来的就业方向才能避免未来毕业时的就业困难，使自己在毕业时能够拥有一个相对较稳定的工作环境，以及一份薪资待遇还不错的工作。\n","words_count":1083},{"article_id":98,"category_id":5,"created_at_ts":1657111240000,"title":"中考分数“高出天际”，怎样的命题更利于人才选拔？","content":"全文1395字，阅读约\n全\n全\n文1395字\n文1395字\n，阅读约\n，阅读约\n需2分钟 \n需2分钟 \n需2分钟 \n文 / 熊丙奇（教育学者） 编辑 / 刘昀昀 校对 / 赵琳\n","words_count":89},{"article_id":99,"category_id":5,"created_at_ts":1657080009000,"title":"小学生作文《热死了》火了，老师：优秀，我拜你为师吧！","content":"今天为大家准备了网络上比较火的小学生文章，一起来欣赏一下。\n学生一：《骗子》\n投我以木桃，报之以琼瑶。\n我赠你三月春光，你予我四月桃花，世间真情莫不因此。\n学生二：《夏天来了》\n“荷花不知道，自己就是夏天”，这点睛之笔令人佩服。\n学生三：《低调》\n如果能从当前的环境脱离出来，从一个新角度去思考问题，也许就会柳暗花明。\n学生四：《起名字》\n学生五：《热死了》\n连阅卷老师看完都忍不住感叹：我拜你为师吧！\n学生六：《委屈》\n用简单的眼光看世界，你就会变得快乐和满足。\n拥有童心的人，世界是彩色的，生活是美好的，幸福是触手可及的。\n","words_count":264},{"article_id":100,"category_id":5,"created_at_ts":1657105130000,"title":"合并组建18个学院！新“部属高校”，来了","content":"会议指出，为了提高服务应急管理事业的能力和水平，大力培养应急管理专业人才，应急管理大学（筹）调整了专业布局，合并组建了18个学院，全力推动各学院立足自身优势，对接分析“一部四局”相关职责职能，对人才培养的知识、能力和素质进行深入研究，进一步明晰了学院办学定位和人才培养目标，并积极探索推进“三化三制”人才培养模式。\n应急管理大学（筹）调整了专业布局，合并组建了18个学院\n经过前期多次调研、论证，\n第一类6个学院和试点示范专业共计31个专业已形成了较为成熟的2022版人才培养方案\n。\n会议强调，大学筹\n建正处于关键时期，组织召开本次审议会就是让\n领域内的专家为应大（筹）特色人才培养方案问诊把脉，严把质量关。\n会议要求，各学院要守住传统优势，主动寻求变革，各专业负责人要认真学习、吸纳专家意见，对培养目标和培养要求进一步梳理和斟酌，对课程群设置进一步优化，做好后续人才培养方案的完善工作。\n直属于应急管理部的华北科技学院\n直属于中国地震局的防灾科技学院\n完善应急管理大学（筹）\n来源：青塔综合自华北科技学院。\n","words_count":456},{"article_id":101,"category_id":5,"created_at_ts":1657014241000,"title":"立陶宛教育部门官员道歉","content":"立陶宛俄语考试现“给俄学校写信提议合作”题，教育部门官员道歉\nLRT：\n立陶宛俄语考试丑闻：\n考生被迫向俄罗斯一所学校写信提议开展合作\n","words_count":68},{"article_id":102,"category_id":5,"created_at_ts":1657076742000,"title":"基层公务员招录开始，3类人可优先招录，考上就是正式编制","content":"公务员省考马上就要重启复考了，公务员这一职业又成为大家关注的对象。不得不说，这几年公务员考试热度实在是高，一个省就有几十万人报名参加，很多人都感叹压力大，想考上非常不容易。\n在这种情况下，有很多同学会降低要求，选择一些竞争比较小的岗位，特别是一些基层单位。毕竟基层公务员也是公务员，有编制总比没编制好。如果符合下面3个条件，考基层公务员更有优势，看看你满足几条。\n1.有服务基层项目经历\n基层单位往往会面临一个问题：留不住人。尽管报考的时候人数很多，但是真的等到考生入职后，有很多人就不愿意留下来了。对于单位和考生来说，是一个“双输”的局面。因此很多单位会明确要求有服务基层项目经历，比如三支一扶、特岗教师、大学生村官等等。\n","words_count":313},{"article_id":103,"category_id":5,"created_at_ts":1657062056000,"title":"家长试卷用心签名走红，老师看后赞叹不已：不愧是学霸的父母！","content":"01.家长试卷用心签名走红\n老师看后赞叹不已：不愧是学霸的家长\n老师看后赞叹不已：\n不愧是学霸的家长\n当家长看见这张试卷之后，对于学生的学习成绩很满意，相信一定是学霸的试卷，\n不然家长怎么会写出这样的自信的评语。\n02.对于小学生做题不够仔细的问题\n笔者给出观点\n03.家长应该怎样帮助学生\n养成良好的学习习惯呢？\n1、养成检查试卷，仔细审题的习惯。\n2、养成写字认真，试卷工整的习惯。\n3、培养学生多看书的习惯，积累知识。\n","words_count":213},{"article_id":104,"category_id":5,"created_at_ts":1657011548000,"title":"HR直言：我们不招“三无家庭”学生，985学历呈现劣势，太现实！","content":"当今社会，仿佛高学历就是自身能力的写照，学历层次越高，就越受各个企业、各个国家机关单位的青睐。硕士研究生比本科毕业生更具优势；985、211的毕业生往往比普通高校毕业生更具优势。但\n就我国国家机关单位目前的招录形势来讲，身处名校更容易进入国家机关单位，而我国目前的经济环境下，人们的就业方向越来越多元化，各类职业层出不穷，高薪岗位更是让人眼花缭乱。\n刚从一所排名还不错的985毕业的小文就想得到一份高收入的工作，由于家庭的经济原因，小文把就业目标放在了具有高薪岗位的私企。简历筛选、笔试都很顺利，却在面试的时候迎来当头一击——\n尽管你很优秀，尽管你很符合我们的岗位要求，但很抱歉。看到这里，我很疑惑，小文也很疑惑，仔细询问后才知道小文面试的岗位是营销岗位，\n，而初出校园的小文\n最后，小文所面试的私企选择了一位家里具有相关背景和资源的本科生，尽管这位本科生各方面都与小文相差较多，但他\n听到名校被拒，会让我们产生质疑，如果就读于名校找工作还处处碰壁那普通本科的毕业生如何自处？就读名校还有意义吗？答案是显而易见的，就读于名校当然有意义，前提是\n。通过所学的专业去取匹配相对应的岗位，以\n。\n企业都是以盈利为目的，在任何时候考虑的都是\n，所以当名校毕业生选择了一个与其专业匹配度相对比较低的岗位，被拒绝好像也是理所应当的。因此学生在选择专业时要考虑该专业未来的就业前景及就业趋势，不然，尽管是\n，甚至可能会面临毕业即失业的困境。\n就我国目前的就业现状而言，生物工程专业相对难就业。首先是国内与这类专业相对应的岗位较少，大部分只能前往国外求职；其次该专业对于专业能力的要求很高，这就意味着本科学历只是一个入门水准，\n另一个相对较难就业的专业是工商管理类的专业，也许很多人感到不解，因为工商管理类专业相对应的岗位很多，考公务员可选择的岗位也很多，是大家公认的热门专业。正因为这个专业是大家公认的热门专业，所以导致工商管理类的毕业生每年都很多，\n。同时，工商管理类的专业所学的东西都非常杂乱，什么都学但什么都不精通，导致就业时\n，自然而然这类专业也就成为了较难就业的专业了。\n最后一个难就业的专业就是市场营销专业，营销类岗位的\n，企业在招聘这类岗位时\n，因此高学历在这类岗位上就会显得有些许的多余。\n在经济下行的环境里，就业显得尤为地困难，所以普通家庭——无经济基础、无背景支撑、无人脉资源家庭的学生应在选择专业时就考虑未来的就业方向及前景，找准自己未来的就业方向才能避免未来毕业时的就业困难，使自己在毕业时能够拥有一个相对较稳定的工作环境，以及一份薪资待遇还不错的工作。\n","words_count":1083},{"article_id":105,"category_id":5,"created_at_ts":1657111240000,"title":"中考分数“高出天际”，怎样的命题更利于人才选拔？","content":"全文1395字，阅读约\n全\n全\n文1395字\n文1395字\n，阅读约\n，阅读约\n需2分钟 \n需2分钟 \n需2分钟 \n文 / 熊丙奇（教育学者） 编辑 / 刘昀昀 校对 / 赵琳\n","words_count":89},{"article_id":106,"category_id":5,"created_at_ts":1657014241000,"title":"立陶宛教育部门官员道歉","content":"立陶宛俄语考试现“给俄学校写信提议合作”题，教育部门官员道歉\nLRT：\n立陶宛俄语考试丑闻：\n考生被迫向俄罗斯一所学校写信提议开展合作\n","words_count":68},{"article_id":107,"category_id":5,"created_at_ts":1657076742000,"title":"基层公务员招录开始，3类人可优先招录，考上就是正式编制","content":"公务员省考马上就要重启复考了，公务员这一职业又成为大家关注的对象。不得不说，这几年公务员考试热度实在是高，一个省就有几十万人报名参加，很多人都感叹压力大，想考上非常不容易。\n在这种情况下，有很多同学会降低要求，选择一些竞争比较小的岗位，特别是一些基层单位。毕竟基层公务员也是公务员，有编制总比没编制好。如果符合下面3个条件，考基层公务员更有优势，看看你满足几条。\n1.有服务基层项目经历\n基层单位往往会面临一个问题：留不住人。尽管报考的时候人数很多，但是真的等到考生入职后，有很多人就不愿意留下来了。对于单位和考生来说，是一个“双输”的局面。因此很多单位会明确要求有服务基层项目经历，比如三支一扶、特岗教师、大学生村官等等。\n","words_count":313},{"article_id":108,"category_id":5,"created_at_ts":1657062056000,"title":"家长试卷用心签名走红，老师看后赞叹不已：不愧是学霸的父母！","content":"01.家长试卷用心签名走红\n老师看后赞叹不已：不愧是学霸的家长\n老师看后赞叹不已：\n不愧是学霸的家长\n当家长看见这张试卷之后，对于学生的学习成绩很满意，相信一定是学霸的试卷，\n不然家长怎么会写出这样的自信的评语。\n02.对于小学生做题不够仔细的问题\n笔者给出观点\n03.家长应该怎样帮助学生\n养成良好的学习习惯呢？\n1、养成检查试卷，仔细审题的习惯。\n2、养成写字认真，试卷工整的习惯。\n3、培养学生多看书的习惯，积累知识。\n","words_count":213},{"article_id":109,"category_id":5,"created_at_ts":1657011548000,"title":"HR直言：我们不招“三无家庭”学生，985学历呈现劣势，太现实！","content":"当今社会，仿佛高学历就是自身能力的写照，学历层次越高，就越受各个企业、各个国家机关单位的青睐。硕士研究生比本科毕业生更具优势；985、211的毕业生往往比普通高校毕业生更具优势。但\n就我国国家机关单位目前的招录形势来讲，身处名校更容易进入国家机关单位，而我国目前的经济环境下，人们的就业方向越来越多元化，各类职业层出不穷，高薪岗位更是让人眼花缭乱。\n刚从一所排名还不错的985毕业的小文就想得到一份高收入的工作，由于家庭的经济原因，小文把就业目标放在了具有高薪岗位的私企。简历筛选、笔试都很顺利，却在面试的时候迎来当头一击——\n尽管你很优秀，尽管你很符合我们的岗位要求，但很抱歉。看到这里，我很疑惑，小文也很疑惑，仔细询问后才知道小文面试的岗位是营销岗位，\n，而初出校园的小文\n最后，小文所面试的私企选择了一位家里具有相关背景和资源的本科生，尽管这位本科生各方面都与小文相差较多，但他\n听到名校被拒，会让我们产生质疑，如果就读于名校找工作还处处碰壁那普通本科的毕业生如何自处？就读名校还有意义吗？答案是显而易见的，就读于名校当然有意义，前提是\n。通过所学的专业去取匹配相对应的岗位，以\n。\n企业都是以盈利为目的，在任何时候考虑的都是\n，所以当名校毕业生选择了一个与其专业匹配度相对比较低的岗位，被拒绝好像也是理所应当的。因此学生在选择专业时要考虑该专业未来的就业前景及就业趋势，不然，尽管是\n，甚至可能会面临毕业即失业的困境。\n就我国目前的就业现状而言，生物工程专业相对难就业。首先是国内与这类专业相对应的岗位较少，大部分只能前往国外求职；其次该专业对于专业能力的要求很高，这就意味着本科学历只是一个入门水准，\n另一个相对较难就业的专业是工商管理类的专业，也许很多人感到不解，因为工商管理类专业相对应的岗位很多，考公务员可选择的岗位也很多，是大家公认的热门专业。正因为这个专业是大家公认的热门专业，所以导致工商管理类的毕业生每年都很多，\n。同时，工商管理类的专业所学的东西都非常杂乱，什么都学但什么都不精通，导致就业时\n，自然而然这类专业也就成为了较难就业的专业了。\n最后一个难就业的专业就是市场营销专业，营销类岗位的\n，企业在招聘这类岗位时\n，因此高学历在这类岗位上就会显得有些许的多余。\n在经济下行的环境里，就业显得尤为地困难，所以普通家庭——无经济基础、无背景支撑、无人脉资源家庭的学生应在选择专业时就考虑未来的就业方向及前景，找准自己未来的就业方向才能避免未来毕业时的就业困难，使自己在毕业时能够拥有一个相对较稳定的工作环境，以及一份薪资待遇还不错的工作。\n","words_count":1083},{"article_id":110,"category_id":5,"created_at_ts":1657111240000,"title":"中考分数“高出天际”，怎样的命题更利于人才选拔？","content":"全文1395字，阅读约\n全\n全\n文1395字\n文1395字\n，阅读约\n，阅读约\n需2分钟 \n需2分钟 \n需2分钟 \n文 / 熊丙奇（教育学者） 编辑 / 刘昀昀 校对 / 赵琳\n","words_count":89},{"article_id":111,"category_id":5,"created_at_ts":1657092832000,"title":"事业编迎“好消息”，这五类岗位有望提为公务员，建议提前了解","content":"如今\n，用人单位筛选条件苛刻，就业竞争激烈，不少大学生都在为自己的第一家就职公司发愁。他们力求收获可以长久发展的岗位，皆去尝试报考公务员等待遇优厚的岗位。不过，不论是省考还是国考，亦或是其他带有编制的岗位，均非易事。不仅需要在考公大军中脱颖而出，还要历经多层考核，整个流程并不简单\n公务员和事业编都属于铁饭碗，但不少人仍然愿意报考前者。前者属于真正意义上的公务员，不论是从稳定性还是待遇方面，都要优于后者。前者主要服务于社会和人民百姓，不论哪个方面，均符合当今大学毕业人才的理想目标。\n可大部分学生还不了解，如今我们已经有不少岗位进行了改革，一部分事业编制的岗位，这些年早就升级成为真正意义上的公务人员了。倘若你想考公，\n相信不少朋友听说过\n吧？本岗位的本职工作无非为那些猫猫狗狗，鸡鸭鸟类去进行初步的防疫措施。该岗位还是很容易应对的，可是由于与安全相关，因此该岗位可以算负责较多的岗位了。\n另外，由于该岗位日常工作繁杂，业务琐碎，岗位压力相对来说有点大。该岗位原本算事业编类型的岗位，待遇挺不错的。由于近几年，个别省市的同类岗位\n了，因此该岗位的工资福利都要较过去有所提升。\n另外，比如\n的部分岗位，最突出的例子莫过于航空管理类型的岗位了。这些岗位比其他岗位中潜在的风险要大很多，特别从事海上相关工作的人，平常要经历大风大浪，危险重重。因此，这几年与此相关的部分岗位，同样被列在升为公务员的计划单内。\n其他比如\n的岗位，此种单位的人员一直算作事业编制单位的，可由于相关业务既不简单又不方便，甚至会因为赶工期而出现不小的压力。特别提出公路建设，该岗位从业人员大多常年霜打雨淋，而且还要克服各种困难，只为了按时完成任务。\n由于\n。把该岗位升级成公务员岗位，在一定程度上可以增加相关从业人员的数量的。当然，也有不少现在奋斗在该岗位的从业人员，满足于这个岗位带来的薪酬，因此越发喜欢该岗位了。\n此外，例如\n工作，近期比较抢手，也将获得升级成公务员的机会。特别是文物相关岗位，因为该岗位的特殊性质，从业人员必须保持高标准的认真和毅力。\n该类工作也有相关对口专业，这类专业并不是很受欢迎，因为其毕业之后可供选择的岗位并不是很多，在求职过程中更容易碰壁。\n因此，要是把这类岗位升级为公务员工作，\n对该岗位的可持续发展还是有益的。不过，该岗位需要有更多的毅力和更高的注意力，比其他行业其他岗位来说，会有一定的难度。\n说实话，无论是什么岗位，\n。三百六十行，行行出状元，把自己的本职工作做好，慢慢的积累经验，丰富自己的人生阅历，才有机会见到更广阔的世界。年轻人应该提早为自己做打算，想清楚自己想要什么，想做什么，避免求职后的慌乱迷茫。\n现在的政策更新速度快，如果想要加入考公大军，最好在刚进大学初期便打算好，毕竟不管是研究生还是公务员，你面对的竞争对手只会越来越多，越来越强，\n如今就业难度太大了，我们不得不面对毕业即失业的现实。\n在这种背景下，努力的提高自己的竞争实力，才会有更广阔的发展空间。\n年轻人学会提早打算，想清楚想明白自己想要什么，想成为什么，又该为之如何努力，\n","words_count":1280},{"article_id":112,"category_id":5,"created_at_ts":1657061992000,"title":"暑假一定要带孩子去这7个地方，比补课强100倍","content":"各位家长不妨趁着暑假的大好时光，带着孩子去下面这些地方，比补课强100倍！\n1.\n图书馆\n图书馆\n图书馆，孩子一日游的最佳选择。藏书越多，给孩子的震撼越大！\n身处书的海洋，当孩子看到周围的人都在读书，也会很自然地加入进去。\n2.\n博物馆\n博物馆\n所以，爸爸妈妈们不妨趁着暑假的大好时光，带着孩子们走进博物馆、美术馆，去看看特别的展览，去欣赏经典的文物或者美术作品。\n3.\n风景优美的乡下\n风景优美的乡下\n趁暑假，不妨带他们去农村，体验一把忆苦思甜吧！\n4.\n大学校园\n大学校园\n多带孩子去一些知名的大学校园，不仅可以增加孩子的学习动力，还有助于孩子及早确定自己的目标。\n5.\n烈士陵园\n烈士陵园\n同时这也是一种感恩教育，让孩子懂得生命的可贵，学会面对死亡，明白生命的价值，是非常有意义的。\n6.\n爸爸妈妈的工作的地方\n爸爸妈妈的工作的地方\n带孩子参观自己的工作环境很有意义，不仅能够让孩子了解更多与爸爸妈妈相关的事情，了解父母工作的不容易。\n7.\n运动场\n运动场\n运动不仅帮助孩子练就健康的体魄，更重要的是给孩子积极向上的生活的态度。\n5-17岁的儿童和青少年，每天应该至少有保持60分钟运动。\n1.运动前一定要先拉伸\n；\n所谓健全人格须包括：1、私德为立身之本，公德为服务社会国家之本。2、人生所需之知识技能。3、强健活泼之体格。4、优美和乐之感情。\n实践出真知，生活即教育。\n与其说教育拼的是父母的财力，不如说拼的是父母的关心和陪伴。 \n","words_count":621},{"article_id":113,"category_id":5,"created_at_ts":1657079149000,"title":"教育部严令！不许“挖墙脚”！","content":"从城乡教育发展的现实情况来看，薄弱环节和难点在县域高中。\n从城乡教育发展的现实情况来看，薄弱环节和难点在县域高中。\n要坚决遏制县中优质生源过度流失，坚决遏制一些学校跨区域特别是跨市域、跨县域争抢生源的问题。\n要坚决遏制县中优质生源过度流失，坚决遏制一些学校跨区域特别是跨市域、跨县域争抢生源的问题。\n严禁发达地区城区学校到薄弱地区县域高中抢挖优秀校长和老师，防止优秀骨干教师过度流失。\n严禁发达地区城区学校到薄弱地区县域高中抢挖优秀校长和老师，防止优秀骨干教师过度流失。\n指导各地组织有条件的地方高校和城区优质普通高中开展县中对口帮扶工作，带动整体提升县中办学质量。\n指导各地组织有条件的地方高校和城区优质普通高中开展县中对口帮扶工作，带动整体提升县中办学质量。\n","words_count":332},{"article_id":114,"category_id":5,"created_at_ts":1657080009000,"title":"小学生作文《热死了》火了，老师：优秀，我拜你为师吧！","content":"今天为大家准备了网络上比较火的小学生文章，一起来欣赏一下。\n学生一：《骗子》\n投我以木桃，报之以琼瑶。\n我赠你三月春光，你予我四月桃花，世间真情莫不因此。\n学生二：《夏天来了》\n“荷花不知道，自己就是夏天”，这点睛之笔令人佩服。\n学生三：《低调》\n如果能从当前的环境脱离出来，从一个新角度去思考问题，也许就会柳暗花明。\n学生四：《起名字》\n学生五：《热死了》\n连阅卷老师看完都忍不住感叹：我拜你为师吧！\n学生六：《委屈》\n用简单的眼光看世界，你就会变得快乐和满足。\n拥有童心的人，世界是彩色的，生活是美好的，幸福是触手可及的。\n","words_count":264},{"article_id":115,"category_id":5,"created_at_ts":1657105130000,"title":"合并组建18个学院！新“部属高校”，来了","content":"会议指出，为了提高服务应急管理事业的能力和水平，大力培养应急管理专业人才，应急管理大学（筹）调整了专业布局，合并组建了18个学院，全力推动各学院立足自身优势，对接分析“一部四局”相关职责职能，对人才培养的知识、能力和素质进行深入研究，进一步明晰了学院办学定位和人才培养目标，并积极探索推进“三化三制”人才培养模式。\n应急管理大学（筹）调整了专业布局，合并组建了18个学院\n经过前期多次调研、论证，\n第一类6个学院和试点示范专业共计31个专业已形成了较为成熟的2022版人才培养方案\n。\n会议强调，大学筹\n建正处于关键时期，组织召开本次审议会就是让\n领域内的专家为应大（筹）特色人才培养方案问诊把脉，严把质量关。\n会议要求，各学院要守住传统优势，主动寻求变革，各专业负责人要认真学习、吸纳专家意见，对培养目标和培养要求进一步梳理和斟酌，对课程群设置进一步优化，做好后续人才培养方案的完善工作。\n直属于应急管理部的华北科技学院\n直属于中国地震局的防灾科技学院\n完善应急管理大学（筹）\n来源：青塔综合自华北科技学院。\n","words_count":456},{"article_id":116,"category_id":5,"created_at_ts":1657014241000,"title":"立陶宛教育部门官员道歉","content":"立陶宛俄语考试现“给俄学校写信提议合作”题，教育部门官员道歉\nLRT：\n立陶宛俄语考试丑闻：\n考生被迫向俄罗斯一所学校写信提议开展合作\n","words_count":68},{"article_id":117,"category_id":5,"created_at_ts":1657076742000,"title":"基层公务员招录开始，3类人可优先招录，考上就是正式编制","content":"公务员省考马上就要重启复考了，公务员这一职业又成为大家关注的对象。不得不说，这几年公务员考试热度实在是高，一个省就有几十万人报名参加，很多人都感叹压力大，想考上非常不容易。\n在这种情况下，有很多同学会降低要求，选择一些竞争比较小的岗位，特别是一些基层单位。毕竟基层公务员也是公务员，有编制总比没编制好。如果符合下面3个条件，考基层公务员更有优势，看看你满足几条。\n1.有服务基层项目经历\n基层单位往往会面临一个问题：留不住人。尽管报考的时候人数很多，但是真的等到考生入职后，有很多人就不愿意留下来了。对于单位和考生来说，是一个“双输”的局面。因此很多单位会明确要求有服务基层项目经历，比如三支一扶、特岗教师、大学生村官等等。\n","words_count":313},{"article_id":118,"category_id":5,"created_at_ts":1657062056000,"title":"家长试卷用心签名走红，老师看后赞叹不已：不愧是学霸的父母！","content":"01.家长试卷用心签名走红\n老师看后赞叹不已：不愧是学霸的家长\n老师看后赞叹不已：\n不愧是学霸的家长\n当家长看见这张试卷之后，对于学生的学习成绩很满意，相信一定是学霸的试卷，\n不然家长怎么会写出这样的自信的评语。\n02.对于小学生做题不够仔细的问题\n笔者给出观点\n03.家长应该怎样帮助学生\n养成良好的学习习惯呢？\n1、养成检查试卷，仔细审题的习惯。\n2、养成写字认真，试卷工整的习惯。\n3、培养学生多看书的习惯，积累知识。\n","words_count":213},{"article_id":119,"category_id":5,"created_at_ts":1657011548000,"title":"HR直言：我们不招“三无家庭”学生，985学历呈现劣势，太现实！","content":"当今社会，仿佛高学历就是自身能力的写照，学历层次越高，就越受各个企业、各个国家机关单位的青睐。硕士研究生比本科毕业生更具优势；985、211的毕业生往往比普通高校毕业生更具优势。但\n就我国国家机关单位目前的招录形势来讲，身处名校更容易进入国家机关单位，而我国目前的经济环境下，人们的就业方向越来越多元化，各类职业层出不穷，高薪岗位更是让人眼花缭乱。\n刚从一所排名还不错的985毕业的小文就想得到一份高收入的工作，由于家庭的经济原因，小文把就业目标放在了具有高薪岗位的私企。简历筛选、笔试都很顺利，却在面试的时候迎来当头一击——\n尽管你很优秀，尽管你很符合我们的岗位要求，但很抱歉。看到这里，我很疑惑，小文也很疑惑，仔细询问后才知道小文面试的岗位是营销岗位，\n，而初出校园的小文\n最后，小文所面试的私企选择了一位家里具有相关背景和资源的本科生，尽管这位本科生各方面都与小文相差较多，但他\n听到名校被拒，会让我们产生质疑，如果就读于名校找工作还处处碰壁那普通本科的毕业生如何自处？就读名校还有意义吗？答案是显而易见的，就读于名校当然有意义，前提是\n。通过所学的专业去取匹配相对应的岗位，以\n。\n企业都是以盈利为目的，在任何时候考虑的都是\n，所以当名校毕业生选择了一个与其专业匹配度相对比较低的岗位，被拒绝好像也是理所应当的。因此学生在选择专业时要考虑该专业未来的就业前景及就业趋势，不然，尽管是\n，甚至可能会面临毕业即失业的困境。\n就我国目前的就业现状而言，生物工程专业相对难就业。首先是国内与这类专业相对应的岗位较少，大部分只能前往国外求职；其次该专业对于专业能力的要求很高，这就意味着本科学历只是一个入门水准，\n另一个相对较难就业的专业是工商管理类的专业，也许很多人感到不解，因为工商管理类专业相对应的岗位很多，考公务员可选择的岗位也很多，是大家公认的热门专业。正因为这个专业是大家公认的热门专业，所以导致工商管理类的毕业生每年都很多，\n。同时，工商管理类的专业所学的东西都非常杂乱，什么都学但什么都不精通，导致就业时\n，自然而然这类专业也就成为了较难就业的专业了。\n最后一个难就业的专业就是市场营销专业，营销类岗位的\n，企业在招聘这类岗位时\n，因此高学历在这类岗位上就会显得有些许的多余。\n在经济下行的环境里，就业显得尤为地困难，所以普通家庭——无经济基础、无背景支撑、无人脉资源家庭的学生应在选择专业时就考虑未来的就业方向及前景，找准自己未来的就业方向才能避免未来毕业时的就业困难，使自己在毕业时能够拥有一个相对较稳定的工作环境，以及一份薪资待遇还不错的工作。\n","words_count":1083},{"article_id":120,"category_id":5,"created_at_ts":1657079149000,"title":"教育部严令！不许“挖墙脚”！","content":"从城乡教育发展的现实情况来看，薄弱环节和难点在县域高中。\n从城乡教育发展的现实情况来看，薄弱环节和难点在县域高中。\n要坚决遏制县中优质生源过度流失，坚决遏制一些学校跨区域特别是跨市域、跨县域争抢生源的问题。\n要坚决遏制县中优质生源过度流失，坚决遏制一些学校跨区域特别是跨市域、跨县域争抢生源的问题。\n严禁发达地区城区学校到薄弱地区县域高中抢挖优秀校长和老师，防止优秀骨干教师过度流失。\n严禁发达地区城区学校到薄弱地区县域高中抢挖优秀校长和老师，防止优秀骨干教师过度流失。\n指导各地组织有条件的地方高校和城区优质普通高中开展县中对口帮扶工作，带动整体提升县中办学质量。\n指导各地组织有条件的地方高校和城区优质普通高中开展县中对口帮扶工作，带动整体提升县中办学质量。\n","words_count":332},{"article_id":121,"category_id":6,"created_at_ts":1657029626000,"title":"夏天Top1的遛娃目的地 还得是这","content":"而出不了国的日子里，海南绝对是首选。\n去的多了就知道：\n海南，可不只有三亚。\n海南，可不只有三亚。\n好玩不贵人还少；\n这里还有更小众的皇后湾、日月湾，后海村值得探索；\n环岛骑行、桨板皮划艇等更小众独特的运动更容易上头！\n经过我们考察，海南政策相对宽松，十分友好。\n刚好暑期快到了，放了假的小朋友们犹如一批批脱缰的野马。往海南一带，\n吃喝玩乐样样都满足，绝对是夏日度假的不二之选！\n吃喝玩乐样样都满足，绝对是夏日度假的不二之选！\n我们精选了‘6天5晚’的行程，彻底摒弃了过去的老套玩法，颠覆了不少人对海南“有钱才能玩爽”的认知。\n集轻奢、人文、游学于一体，度假式海南亲子旅行。必须要强调的一点是，现在市面上大多数海南亲子行程，更倾向于孩子们玩得开心，但我们的轻奢之旅，\n不仅仅满足孩子，也同时兼顾大宝宝们的需求。\n这一路既有经典景点，也有只有当地人才知道小众去处。\n攻略里找不到的冷门玩法，我们统统塞进行程里！\n攻略里找不到的冷门玩法，我们统统塞进行程里！\n游学、玩耍两不误，深入当地感受人文，解锁全新海南。\n高阶亲子玩法\n重新定义海岛度假\n重新定义海岛度假\n重新定义海岛度假\n重新定义海岛度假\n\n/游艇出海、浮潜/\n其实这是一项老少皆宜的运动，上手并不难哦！\n海南有着透明的蓝色果冻海，水质可以媲美马尔代夫，正是浮潜的好地方。\n坐在游艇上吹着风，感受徜徉在海中央的自由，还可以凹造型，超级出片~\n（如果遇到人数少于15人则改成加井岛浮潜一日游。）\n/日月湾冲浪/\n日月湾是中国为数不多可以媲美夏威夷、澳大利亚黄金海岸、巴厘岛的世界级海湾，\n曾被评为“世界十大冲浪胜地之一”，是无数人冲浪发烧友的朝圣地。\n曾被评为“世界十大冲浪胜地之一”，是无数人冲浪发烧友的朝圣地。\n日月湾的冲浪条件说是全国top1都不为过。\n综艺里王一博帅气的冲浪姿势，让不少人隔着屏幕迷上了这项海边运动。\n/热带桨板/\n跟着专业教练一起下水，小白也能立刻上手。\n在专业教练带领下，全程3小时左右，0.5小时左右理论，2.5小时左右实践。\n全程3小时左右，0.5小时左右理论，2.5小时左右实践。\n你只管放松自己、全身心投于自然之中，那一刻，一切烦恼都烟消云散，只剩下虫鸣鸟叫，宁静至极。\n/跟着渔民赶海/\n潭门镇就是少有的优质赶海场所，也是此次赶海的目的地。\n近8公里长的优质海岸线\n独特的潮汐规律\n玩耍、游学两不误\n一次寓教于行的难忘之旅\n/航天科普中心/\n文昌是拥有全国唯一一个滨海发射中心的小城，世界上为数不多的低纬度发射场之一，\n也是我国最年轻最先进的发射场。\n也是我国最年轻最先进的发射场。\n/椰子研究所/\n椰子是海岛的标配，椰子树是海南省的省树，海南岛更被誉为“椰岛”。\n这次海南之旅，我们不仅能尽情畅饮原汁原味的椰汁，还将\n走进中科院椰子研究所，学习椰子的知识。\n海南椰子的品种、种植、用途。。。。。。\n海南椰子的品种、种植、用途。。。。。。\n在专业科普人员的讲解下，了解海南椰子的前世今生，真的很涨知识~\n/热带植物园/\n中科院香料饮料研究所小课堂\n/南海博物馆/\n别出心裁的亲子活动\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n\n/海鲜市场采购/\n进入当地的海鲜市场，感受海南本地市井风情。\n/珊瑚保育计划/\n全程一线海景房\n遛娃度假两不误\n/海口鲁能希尔顿-海景房/\n房间里即可欣赏无敌海景或花园景致，还有可观看多个国际频道的42寸液晶电视、保险箱、迷\n你吧、内置收音机和MP3连接的闹钟。\n/文昌鲁能希尔顿酒店-海景房/\n大家有机会在酒店房内见证火箭升空的精彩瞬间哦。\n酒店设计为东南亚热带风格，充分应用本地自然元素、突显热带优美风景。\n/博鳌亚洲湾国际酒店-海景房/\n是海南岛东海岸一道亮丽的风景建筑。\n/香水湾万豪酒店-海景房/\n独特的设计风格，一湾一店的私密度假环境。\n独特的设计风格，一湾一店的私密度假环境。\n毗岭分界洲岛，\n南湾猴岛和富力海洋欢乐世界等著名旅游景点，距离三亚海棠湾国际免税店约40分钟车程，日月湾约15分钟车程，石梅湾约20分车程，交通十分方便~\n","words_count":1714},{"article_id":122,"category_id":6,"created_at_ts":1657025698000,"title":"《人生大事》取景地曝光 是这座接地气的老城...","content":"“除了生死，没有大事。”\n剧中，没有太多浓重的哀伤，但\n看了《人生大事》后，旅行菌发现，导演并没有选择重庆、青岛、厦门这些大热的地方，而是选择了\n武汉\n武汉\n武汉\n作为取景地。\n熙熙攘攘的胡同，随处可见的餐馆，路边喝茶聊天的人群。。。\n展现了武汉充满故事感的一面。\n武汉\n这个被“夸烂”的城市\n有太多未被挖掘的惊喜\n江汉路和循礼门的中间，那条\n保成路\n保成路\n保成路\n是三妹走过的。\n保成路夜市\n保成路夜市\n保成路夜市\n，被称为“武汉小旺角”。\n汉润里\n汉润里\n汉润里\n，也是三妹路过的地方。\n正在修缮中的\n保元里\n保元里\n保元里\n是三妹的家“上天堂”。\n01\n武汉不只有烟火\n还有江湖\n但只有来到武汉才知道，这座长江之畔的“百湖之城”，远比你想象中的更有味儿！\n其中，最为著名的莫过于\n东湖\n东湖\n东湖\n。\n被毛泽东偏爱的不只是东湖，还有\n长江\n长江\n长江\n水。\n历史上，他曾在武汉横游长江18次，\n中流击水、浪遏飞舟，何等意气风发。\n武汉长江大桥、鹦鹉洲长江大桥、杨泗港长江大桥，晴川桥、知音桥、古田桥。。。。。。\n“宇宙中心”、“基建狂魔”、“造桥之都”，都是对这座城市的赞叹。\n02\n千年底蕴下的\n江湖气\n阅遍山水的诗仙李白尤其钟爱\n黄鹤楼\n黄鹤楼\n黄鹤楼\n。\n晴川阁\n晴川阁\n晴川阁\n与黄鹤楼隔江相望。\n汉阳古琴台\n汉阳古琴台\n汉阳古琴台\n与黄鹤楼，晴川阁并称武汉三大名胜。\n除此之外，古木参天的\n归元寺\n归元寺\n归元寺\n、交通关隘的\n铁门关\n铁门关\n铁门关\n。。。\n03\n舌尖上的武汉\n是一场美食狂欢\n过早，是武汉人早起的灵魂 ！\n武汉的早餐，就连蔡澜都不由的感叹它是中国的早餐之都。\n在这里，理想的一天，从过早开始，在一顿宵夜结束。\n“过早户部巷，宵夜吉庆街”。\n","words_count":739},{"article_id":123,"category_id":6,"created_at_ts":1656934247000,"title":"中国啤酒地图 你的夏夜被谁承包？","content":"这份夏天的快乐，是啤酒给的。\n东北是国内最早接触啤酒的地方。\n在创办之初，这家啤酒厂生产的啤酒主要用于出口，或供给在北京的外国人饮用。\n这个夏日，借着一瓶啤酒，回忆故乡的旧事，未尝不是一件幸福的事。\n","words_count":100},{"article_id":124,"category_id":6,"created_at_ts":1656907229000,"title":"这个夏天 洞洞鞋之战已经进入白热化","content":"运动品牌洞洞鞋\n近期热度不断\nPollex Clog，多款惊艳的配色也大幅提升了其穿搭属性。\n因此这双原本发售价为 \nPollex Clog\nAdiFOM Q\nAdiFOM Q \n设计，袜套部分更是以品牌经典的爆裂纹呈现。\n设计师品牌围绕\n洞洞鞋\n洞洞鞋\n展开联名企划\n展开联名企划\n另外，\n它前卫且兼具未来主义美学的外观轮廓瞬间便引发了热议。\nAMBUSH® x Zellerfeld 100S\nAMBUSH® x \nZellerfeld 100S\n设计上很难不令人联想到大火的洞洞鞋轮廓。\n虽然 100S 的用料并非传统洞洞鞋的橡胶材质，不过在去年 BEAMS x Crocs 之后，这一传统早就被打破，未来洞洞鞋有可能会以各种不同的材质呈现\n。\n时尚品牌开始加入\n洞洞鞋战场\nAdiFOM Q、ACW x Converse Sponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\nSponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\n‘发泡外壳 + 袜套内靴’的设计。\nLouis Vuitton \n2023 \nSpring\nM\nens\nwear\nCrocs 的经典鞋款和 MCM 的 Visetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nVisetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nMCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n更换材质、加入配件等\n令人\n眼前一亮的设计陆续出现，再加上社交媒体中明星、时尚和潮流玩家的频繁上身，该趋势必然会越来越火爆。\n","words_count":939},{"article_id":125,"category_id":6,"created_at_ts":1657037122000,"title":"刘晓庆穿火这条“红裤”，时尚穿搭遮住奶奶年龄，佩服","content":"刘晓庆晒出了一组自己的新自拍，一头飘逸的短发，搭配上清新的造型，实在是养眼！今年已经64岁的刘晓庆看起来完完全全就是个少女，身穿白色T恤衫+例假裤，简约又亮眼，时尚的穿搭完全遮盖了奶奶辈的年龄，让我等小辈不得不佩服。\n刘晓庆是出了名的喜欢珠宝，她在的所有造型那一定是少不了珠宝的身影，这次连穿T恤衫都要配上一块翡翠项链，居然意外很好看。最让我惊喜的是她穿了一条“例假裤”，要知道“例假裤”很考验穿搭功力，少有人能穿出气质，敢穿的人也很少。\n是不是一头雾水？什么是“例假裤”？\n“例假裤”可不是来例假时穿的裤子，这个大胆而有趣的裤子其实是指深红色或者酒红色的裤子。一般情况下饱和度极高，有些难驾驭，但是穿搭得当非常时髦，往往能起到画龙点睛的作用。\n正如我刚才说到的“例假裤”颜色鲜艳，极具挑战性，需要很强的搭配功力才能穿好看，那么该如何把这条裤子穿出气质呢？牢记以下几个小技巧：\n1、全身颜色越少越好\n红色的“例假裤”本身就是比较亮眼的单品了，在搭配其他单品的时候，颜色自然是越简单越好。最保险的搭配方案：中性色+例假裤，中性色有黑白灰三种颜色，其中白色是最适合夏天的颜色，可以学习刘晓庆用白色搭配例假裤。如果想显瘦一些，那么黑色+例假裤也是不错的选择。\n还有一种配色思路，那就是全身一色，穿“例假裤”那就搭配红色的上衣，整体看上去更加像套装，颜色也和谐。这种搭配是最简单也最不费脑的，除了可能稍微招摇一点，那真是没缺点。完全不用担心自己会在配色上出错。\n2、裤子的款式很重要\n红色是属于膨胀色，在一定程度上会有些显胖，而且又是裤子。众所周知女生的腿部是最容易堆积脂肪的，对于裤子的款式要求就会高起来。对于膨胀色的裤子一般尽量不要说紧身的款式，宽松的裤子更能遮盖住腿部的赘肉，显瘦效果更好一些。\n如果对于自己的身材很自信的妹子，可以选择穿紧身的“例假裤”，九分的“例假裤”会比长裤看起来更加时髦一些。露出纤细的脚踝不仅在视觉上更加显瘦而且还有拉长腿部线条的效果，视觉效果会比长裤好很多，身材苗条的妹子可以顺着这条思路选裤子。\n3、服装搭配却简单越好\n例假裤搭配的难点就在于它本身就是一件非常亮眼的单品，如果搭配上其他过于复杂的单品，那整个造型会给人一种眼花缭乱的既视感，容易引起视觉疲劳。全身的亮点有一个就足够了，其他的服装起到衬托的作用就好，越低调越简单的单品和“例假裤”，搭配在一起效果越好。\n夏天穿搭“例假裤”最好的单品那自然是T恤，款式简约的T恤衫，不仅不挑人，而且具有百搭的特点，和“例假裤”一起穿，本来简约的T恤衫也派上了大用场，相辅相成的搭配下，整个造型不仅耐看而且还更加富有记忆点，不会让你成为人群中的路人甲！特别是中性色的T恤衫请放心大胆的搭配“例假裤”，效果绝对不会差！\n关于“例假裤”的分享就到这里了，如果你喜欢请关注，转发，评论和点赞哦。\n","words_count":1181},{"article_id":126,"category_id":6,"created_at_ts":1657024154000,"title":"刘芳菲胖得太明显！肉感身材穿真丝衬衣，满肚子赘肉却挺阔气","content":"着装的风格往往受多方面的影响，面料便是其中之一会，直接影响到最终的造型效果。而随着工艺的进步，服装的面料呈现出了多样化的状态，面料首先保证穿着的舒适感，其次便是呈现出精致效果。就像成熟女性非常喜欢的真丝面料，柔软而又舒适，能够通过面料折射出高级感。\n但是柔软的真丝面料无论是在哪一种款式的西装当中，都很贴合身材，特别容易凸显缺点。作为央视主持人的刘芳菲气质绝佳，在日常生活当中选择以真丝面料为主的衬衫进行搭配，但是肉感的身材驾驭的并不是很好，尤其是肚子部位十分突出。\n刘芳菲造型解析\n解析一:突出面料特点，准确定位风格\n在日常生活当中，大部分人以个人的舒适度为主，选择的风格更具生活化的气息。而在面对镜头的时候则是使造型变得更加有精致感，作为央视的主持人，刘芳菲日常生活的造型也是以突出个人的端庄优雅为主，围绕气质进行展开。而这套造型当中则是利用了真丝面料的奢华大气来呈现出整体造型的风格作为衬托。\n对于成熟女性来说，真丝面料会更好驾驭一些，以女性的魅力为主，呈现出女性化的特点，放大女人味儿。真丝面料会给人一种高贵且性感的神秘氛围，足够有女人味的同时又可以使造型变得更加高级。在这套造型当中便是利用真丝面料对造型进行升华，同时也体现出了个人的品味，也利用了真丝面料的贴合星来呈现出更加高贵简约的风格，进一步塑造气质与形象。\n解析二:注重色彩选择，彰显审美品味\n从服装面料角度来讲，真丝面料本身就能够体现出一种高贵感，但是色彩选择得不好，特别容易显俗气，很难突出油面料所带来的高级感。刘芳菲的造型当中也注意到了这一点，所以选择以墨绿色作为真丝面料的搭配，整体看上去一点都不浮夸，也突出了基础款式的高级。\n其实排除面料进行选择，无论是怎样的单品，色彩的选择和搭配都十分的重要，能够起到调和风格的作用。对于真丝面料来说，以低调的墨绿色为主，彰显出个人的品味，呈现出大局的审美观。与此同时也很注重下半身色彩的搭配，以灰色和墨绿色，香芹和气质有所升级，审美也十分在线。\n解析三:注重搭配协调性，完成风格统一\n在服装搭配方面，以两件单品组合的形式出现，要注重完整性的表达和造型的协调性。裤装的搭配与一体式的裙装相比会有一定的难度，因为搭配得不好，很容易产生分割的效果，两件单品没办法形成协调统一性，出错率相对较高。而刘芳菲的造型则是选择了以相同的面料进行搭配，彩之间十分的协调。注重整体风格的统一，达到造型的高贵和简约，降低了出错率。\n解析四:强调造型完整性，提升整体精致度\n在女性的审美标准当中，造型的完整性十分的重要，对于出镜的造型更是要考虑到整体的完整。所以刘芳菲的造型当中利用了帽子进行点缀，使造型的精致度有所提升。现如今在女性服饰搭配当中，帽子的款式十分多，要符合风格才能够形成一致性。\n刘芳菲的造型风格的定位在于高级简约，同时又表现出知性优雅，所以选择了圆形的宽檐礼帽作为搭配，使优雅的气质变得更加浓烈，造型的完整度有所提高。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1247},{"article_id":127,"category_id":6,"created_at_ts":1657015432000,"title":"李湘不扮贵妇好美，穿绿裙搭配皮裤也能驾驭，不显曲线却很优雅","content":"很多女明星年轻时的颜值可以秒杀现在一众流量小花，连奇葩的服装单品也能轻松驾驭，而且处处展现着优雅自信，年轻时的李湘好美，连丝毫没有设计感的直筒裙搭配皮裤也能轻松驾驭，肤白貌美一举一动优雅自信，气质与现在大不同年轻时更加温柔，如今却过于强势。想要穿搭造型不显土，除了年轻以外穿搭技巧也是关键，流畅的线条轮廓更加舒展大气，让微胖的身材也能展现出时髦洋气的穿搭魅力。\n出镜造型：皮肤白皙易搭配，罕见色彩显高级\n皮肤白皙，年龄年轻是最佳的穿搭技巧，不用过多的考虑单品的色彩以及穿搭风格，即使是大众无法理解的穿搭形式也能轻松驾驭，年轻时期的李湘肤白貌美，身着绿色直筒裙搭配皮裤也能成为全场焦点，没有刻意的收腰设计展现身材曲线，反而流畅舒展的线条轮廓修饰微胖的身材，简约的穿搭形式展现了自信优雅的气场。\n罕见的绿色单品很少女性挑战，这种大红大紫的色彩意味着土俗感，与女明星们追求的高级质感截然不同，但是视觉上却格外吸睛亮眼，皮肤白皙的李湘依旧穿出气质，整体穿搭随性自在但又处处彰显着优雅，作为简约的活动造型既不会喧宾夺主又彰显个人特点。\n李湘整体造型为何不显土气？\n明明选择了没有修饰与设计感的直筒上衣，搭配显腿粗的皮裤，但整体造型却不显土气，最重要的原因就是单品搭配之间的舒展与流畅，中长款的上衣与紧身裤搭配可以隐藏腰腹部的赘肉，同时视觉上让整个人更显纤瘦高挑，同时简约的款式搭配在视觉上更显成熟大气，所以李湘的整体造型虽然缺乏时尚设计但是却不显土气。\n另外整体造型中除了绿色的上衣吸睛夺目以外，白里透红的皮肤状态与精致的妆发也为整体造型提升了精致感，适当的饰品点缀让穿搭造型更加大气成熟，简约时尚的穿搭造型从来不需要繁琐复杂的设计感，同样可以在视觉上展现大气优雅的女性特点，这个时期的李湘看上去更加温柔，而不是一味的强势压迫感。\n少见的色彩如何应用？\n很多女性虽然不敢大面积的将罕见的色彩作为穿搭造型，但是适当的作为局部的点缀会立马提升视觉亮点，甚至成为整体穿搭造型中的点睛之笔，尤其是在关键部位可以瞬间凸显身材优势，增加造型魅力，例如整体穿搭中选择亮色系的腰带，可以起到明确身材比例的作用，瞬间让穿搭造型更加高级。\n另外局部点缀也可以运用到单品修饰中，例如亮色系的丝巾，夸张色彩的包包，又或者是多种色彩堆砌的项链，都可以瞬间成为整体穿搭造型中的亮点，既不会破坏成熟稳重的气场也能展现时尚优势，所以很多时尚女性的穿搭看上去普通寻常，但是却处处又彰显着魅力，打造与众不同的时尚吸引力。\n李湘的这套造型在女明星中并不出众，甚至很难符合大众审美，但却凭自身优势轻松驾驭展现时尚罕见的穿搭魅力，年轻的女性总是自带一种自信张扬的魅力，所以让穿搭也更加有吸引力，看上去奇怪少见的造型处处展现时尚穿搭优势，俗话说年轻时最大的穿搭优势，但即使没有青春活力也要相信自己的穿搭让自己很美，这样气质更出众。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1221},{"article_id":128,"category_id":6,"created_at_ts":1657082756000,"title":"全世界最贵臀部惹出大笑话2","content":"梦露古董裙被金姐给撑坏了的故事后\n美国君已经好久没写过金姐了喂。\n这段时间她可是非常开心的，因为自从Met Gala时为了把自己塞进梦露的古董裙而整整减重16磅后，她最近又减了\n把自己塞进梦露的古董裙而整整减重16磅后，她最近又减了\n整整减重16磅后，她最近又减了\n 5 磅，目前总共减了 21 磅（约19斤）。\n很有标识性的紧身裤+价值 2300 英镑（约人民币1万8）的泳衣式露背上衣。\n 2300 英镑（约人民币1万8）的泳衣式露背上衣。\n一副非常时尚前卫的未来主义墨镜。\n比以往任何时候都更有活力。此前\n我从来没意识到自己吃了这么多糖和垃圾食品、\n油炸食品。现在，\n我完全改变了生活方\n式”。\n。\n\n\n我妈妈也这么搭配——泳衣+紧身裤。\n\n\n她看起来像个疯狂的白痴。\n\n\n巴黎世家好丑。为什么会有人想穿这件衣服？另外，那个孩子穿着的鞋也很容易扭伤脚踝。\n\n\n我的侄女今年10 岁。她还只是个孩子，特别爱笑。小西北才9岁但似乎比我侄女老，她看起来并不快乐。\n\n\n如果这就是时尚，你可以继续！这是我第二次见到有人在被“造型师”打扮后看起来非常糟糕的情况。皇帝的新衣综合症！\n\n\n天哪，这真的很糟糕......我喜欢时尚，但她看起来很糟糕......\n\n\n她看起来像一个巨大的虫子，瘦（各种整形手术）+完全不成比例的大腿，就像被一些奇怪的科学怪人创造的！为了虚荣，她被砍、吸、缝在一起，其实自然的样子才是最美的。老实说，我觉得她现在看起来很糟糕！\n","words_count":625},{"article_id":129,"category_id":6,"created_at_ts":1657029626000,"title":"夏天Top1的遛娃目的地 还得是这","content":"而出不了国的日子里，海南绝对是首选。\n去的多了就知道：\n海南，可不只有三亚。\n海南，可不只有三亚。\n好玩不贵人还少；\n这里还有更小众的皇后湾、日月湾，后海村值得探索；\n环岛骑行、桨板皮划艇等更小众独特的运动更容易上头！\n经过我们考察，海南政策相对宽松，十分友好。\n刚好暑期快到了，放了假的小朋友们犹如一批批脱缰的野马。往海南一带，\n吃喝玩乐样样都满足，绝对是夏日度假的不二之选！\n吃喝玩乐样样都满足，绝对是夏日度假的不二之选！\n我们精选了‘6天5晚’的行程，彻底摒弃了过去的老套玩法，颠覆了不少人对海南“有钱才能玩爽”的认知。\n集轻奢、人文、游学于一体，度假式海南亲子旅行。必须要强调的一点是，现在市面上大多数海南亲子行程，更倾向于孩子们玩得开心，但我们的轻奢之旅，\n不仅仅满足孩子，也同时兼顾大宝宝们的需求。\n这一路既有经典景点，也有只有当地人才知道小众去处。\n攻略里找不到的冷门玩法，我们统统塞进行程里！\n攻略里找不到的冷门玩法，我们统统塞进行程里！\n游学、玩耍两不误，深入当地感受人文，解锁全新海南。\n高阶亲子玩法\n重新定义海岛度假\n重新定义海岛度假\n重新定义海岛度假\n重新定义海岛度假\n\n/游艇出海、浮潜/\n其实这是一项老少皆宜的运动，上手并不难哦！\n海南有着透明的蓝色果冻海，水质可以媲美马尔代夫，正是浮潜的好地方。\n坐在游艇上吹着风，感受徜徉在海中央的自由，还可以凹造型，超级出片~\n（如果遇到人数少于15人则改成加井岛浮潜一日游。）\n/日月湾冲浪/\n日月湾是中国为数不多可以媲美夏威夷、澳大利亚黄金海岸、巴厘岛的世界级海湾，\n曾被评为“世界十大冲浪胜地之一”，是无数人冲浪发烧友的朝圣地。\n曾被评为“世界十大冲浪胜地之一”，是无数人冲浪发烧友的朝圣地。\n日月湾的冲浪条件说是全国top1都不为过。\n综艺里王一博帅气的冲浪姿势，让不少人隔着屏幕迷上了这项海边运动。\n/热带桨板/\n跟着专业教练一起下水，小白也能立刻上手。\n在专业教练带领下，全程3小时左右，0.5小时左右理论，2.5小时左右实践。\n全程3小时左右，0.5小时左右理论，2.5小时左右实践。\n你只管放松自己、全身心投于自然之中，那一刻，一切烦恼都烟消云散，只剩下虫鸣鸟叫，宁静至极。\n/跟着渔民赶海/\n潭门镇就是少有的优质赶海场所，也是此次赶海的目的地。\n近8公里长的优质海岸线\n独特的潮汐规律\n玩耍、游学两不误\n一次寓教于行的难忘之旅\n/航天科普中心/\n文昌是拥有全国唯一一个滨海发射中心的小城，世界上为数不多的低纬度发射场之一，\n也是我国最年轻最先进的发射场。\n也是我国最年轻最先进的发射场。\n/椰子研究所/\n椰子是海岛的标配，椰子树是海南省的省树，海南岛更被誉为“椰岛”。\n这次海南之旅，我们不仅能尽情畅饮原汁原味的椰汁，还将\n走进中科院椰子研究所，学习椰子的知识。\n海南椰子的品种、种植、用途。。。。。。\n海南椰子的品种、种植、用途。。。。。。\n在专业科普人员的讲解下，了解海南椰子的前世今生，真的很涨知识~\n/热带植物园/\n中科院香料饮料研究所小课堂\n/南海博物馆/\n别出心裁的亲子活动\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n\n/海鲜市场采购/\n进入当地的海鲜市场，感受海南本地市井风情。\n/珊瑚保育计划/\n全程一线海景房\n遛娃度假两不误\n/海口鲁能希尔顿-海景房/\n房间里即可欣赏无敌海景或花园景致，还有可观看多个国际频道的42寸液晶电视、保险箱、迷\n你吧、内置收音机和MP3连接的闹钟。\n/文昌鲁能希尔顿酒店-海景房/\n大家有机会在酒店房内见证火箭升空的精彩瞬间哦。\n酒店设计为东南亚热带风格，充分应用本地自然元素、突显热带优美风景。\n/博鳌亚洲湾国际酒店-海景房/\n是海南岛东海岸一道亮丽的风景建筑。\n/香水湾万豪酒店-海景房/\n独特的设计风格，一湾一店的私密度假环境。\n独特的设计风格，一湾一店的私密度假环境。\n毗岭分界洲岛，\n南湾猴岛和富力海洋欢乐世界等著名旅游景点，距离三亚海棠湾国际免税店约40分钟车程，日月湾约15分钟车程，石梅湾约20分车程，交通十分方便~\n","words_count":1714},{"article_id":130,"category_id":6,"created_at_ts":1657025698000,"title":"《人生大事》取景地曝光 是这座接地气的老城...","content":"“除了生死，没有大事。”\n剧中，没有太多浓重的哀伤，但\n看了《人生大事》后，旅行菌发现，导演并没有选择重庆、青岛、厦门这些大热的地方，而是选择了\n武汉\n武汉\n武汉\n作为取景地。\n熙熙攘攘的胡同，随处可见的餐馆，路边喝茶聊天的人群。。。\n展现了武汉充满故事感的一面。\n武汉\n这个被“夸烂”的城市\n有太多未被挖掘的惊喜\n江汉路和循礼门的中间，那条\n保成路\n保成路\n保成路\n是三妹走过的。\n保成路夜市\n保成路夜市\n保成路夜市\n，被称为“武汉小旺角”。\n汉润里\n汉润里\n汉润里\n，也是三妹路过的地方。\n正在修缮中的\n保元里\n保元里\n保元里\n是三妹的家“上天堂”。\n01\n武汉不只有烟火\n还有江湖\n但只有来到武汉才知道，这座长江之畔的“百湖之城”，远比你想象中的更有味儿！\n其中，最为著名的莫过于\n东湖\n东湖\n东湖\n。\n被毛泽东偏爱的不只是东湖，还有\n长江\n长江\n长江\n水。\n历史上，他曾在武汉横游长江18次，\n中流击水、浪遏飞舟，何等意气风发。\n武汉长江大桥、鹦鹉洲长江大桥、杨泗港长江大桥，晴川桥、知音桥、古田桥。。。。。。\n“宇宙中心”、“基建狂魔”、“造桥之都”，都是对这座城市的赞叹。\n02\n千年底蕴下的\n江湖气\n阅遍山水的诗仙李白尤其钟爱\n黄鹤楼\n黄鹤楼\n黄鹤楼\n。\n晴川阁\n晴川阁\n晴川阁\n与黄鹤楼隔江相望。\n汉阳古琴台\n汉阳古琴台\n汉阳古琴台\n与黄鹤楼，晴川阁并称武汉三大名胜。\n除此之外，古木参天的\n归元寺\n归元寺\n归元寺\n、交通关隘的\n铁门关\n铁门关\n铁门关\n。。。\n03\n舌尖上的武汉\n是一场美食狂欢\n过早，是武汉人早起的灵魂 ！\n武汉的早餐，就连蔡澜都不由的感叹它是中国的早餐之都。\n在这里，理想的一天，从过早开始，在一顿宵夜结束。\n“过早户部巷，宵夜吉庆街”。\n","words_count":739},{"article_id":131,"category_id":6,"created_at_ts":1656934247000,"title":"中国啤酒地图 你的夏夜被谁承包？","content":"这份夏天的快乐，是啤酒给的。\n东北是国内最早接触啤酒的地方。\n在创办之初，这家啤酒厂生产的啤酒主要用于出口，或供给在北京的外国人饮用。\n这个夏日，借着一瓶啤酒，回忆故乡的旧事，未尝不是一件幸福的事。\n","words_count":100},{"article_id":132,"category_id":6,"created_at_ts":1656907229000,"title":"这个夏天 洞洞鞋之战已经进入白热化","content":"运动品牌洞洞鞋\n近期热度不断\nPollex Clog，多款惊艳的配色也大幅提升了其穿搭属性。\n因此这双原本发售价为 \nPollex Clog\nAdiFOM Q\nAdiFOM Q \n设计，袜套部分更是以品牌经典的爆裂纹呈现。\n设计师品牌围绕\n洞洞鞋\n洞洞鞋\n展开联名企划\n展开联名企划\n另外，\n它前卫且兼具未来主义美学的外观轮廓瞬间便引发了热议。\nAMBUSH® x Zellerfeld 100S\nAMBUSH® x \nZellerfeld 100S\n设计上很难不令人联想到大火的洞洞鞋轮廓。\n虽然 100S 的用料并非传统洞洞鞋的橡胶材质，不过在去年 BEAMS x Crocs 之后，这一传统早就被打破，未来洞洞鞋有可能会以各种不同的材质呈现\n。\n时尚品牌开始加入\n洞洞鞋战场\nAdiFOM Q、ACW x Converse Sponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\nSponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\n‘发泡外壳 + 袜套内靴’的设计。\nLouis Vuitton \n2023 \nSpring\nM\nens\nwear\nCrocs 的经典鞋款和 MCM 的 Visetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nVisetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nMCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n更换材质、加入配件等\n令人\n眼前一亮的设计陆续出现，再加上社交媒体中明星、时尚和潮流玩家的频繁上身，该趋势必然会越来越火爆。\n","words_count":939},{"article_id":133,"category_id":6,"created_at_ts":1657037122000,"title":"刘晓庆穿火这条“红裤”，时尚穿搭遮住奶奶年龄，佩服","content":"刘晓庆晒出了一组自己的新自拍，一头飘逸的短发，搭配上清新的造型，实在是养眼！今年已经64岁的刘晓庆看起来完完全全就是个少女，身穿白色T恤衫+例假裤，简约又亮眼，时尚的穿搭完全遮盖了奶奶辈的年龄，让我等小辈不得不佩服。\n刘晓庆是出了名的喜欢珠宝，她在的所有造型那一定是少不了珠宝的身影，这次连穿T恤衫都要配上一块翡翠项链，居然意外很好看。最让我惊喜的是她穿了一条“例假裤”，要知道“例假裤”很考验穿搭功力，少有人能穿出气质，敢穿的人也很少。\n是不是一头雾水？什么是“例假裤”？\n“例假裤”可不是来例假时穿的裤子，这个大胆而有趣的裤子其实是指深红色或者酒红色的裤子。一般情况下饱和度极高，有些难驾驭，但是穿搭得当非常时髦，往往能起到画龙点睛的作用。\n正如我刚才说到的“例假裤”颜色鲜艳，极具挑战性，需要很强的搭配功力才能穿好看，那么该如何把这条裤子穿出气质呢？牢记以下几个小技巧：\n1、全身颜色越少越好\n红色的“例假裤”本身就是比较亮眼的单品了，在搭配其他单品的时候，颜色自然是越简单越好。最保险的搭配方案：中性色+例假裤，中性色有黑白灰三种颜色，其中白色是最适合夏天的颜色，可以学习刘晓庆用白色搭配例假裤。如果想显瘦一些，那么黑色+例假裤也是不错的选择。\n还有一种配色思路，那就是全身一色，穿“例假裤”那就搭配红色的上衣，整体看上去更加像套装，颜色也和谐。这种搭配是最简单也最不费脑的，除了可能稍微招摇一点，那真是没缺点。完全不用担心自己会在配色上出错。\n2、裤子的款式很重要\n红色是属于膨胀色，在一定程度上会有些显胖，而且又是裤子。众所周知女生的腿部是最容易堆积脂肪的，对于裤子的款式要求就会高起来。对于膨胀色的裤子一般尽量不要说紧身的款式，宽松的裤子更能遮盖住腿部的赘肉，显瘦效果更好一些。\n如果对于自己的身材很自信的妹子，可以选择穿紧身的“例假裤”，九分的“例假裤”会比长裤看起来更加时髦一些。露出纤细的脚踝不仅在视觉上更加显瘦而且还有拉长腿部线条的效果，视觉效果会比长裤好很多，身材苗条的妹子可以顺着这条思路选裤子。\n3、服装搭配却简单越好\n例假裤搭配的难点就在于它本身就是一件非常亮眼的单品，如果搭配上其他过于复杂的单品，那整个造型会给人一种眼花缭乱的既视感，容易引起视觉疲劳。全身的亮点有一个就足够了，其他的服装起到衬托的作用就好，越低调越简单的单品和“例假裤”，搭配在一起效果越好。\n夏天穿搭“例假裤”最好的单品那自然是T恤，款式简约的T恤衫，不仅不挑人，而且具有百搭的特点，和“例假裤”一起穿，本来简约的T恤衫也派上了大用场，相辅相成的搭配下，整个造型不仅耐看而且还更加富有记忆点，不会让你成为人群中的路人甲！特别是中性色的T恤衫请放心大胆的搭配“例假裤”，效果绝对不会差！\n关于“例假裤”的分享就到这里了，如果你喜欢请关注，转发，评论和点赞哦。\n","words_count":1181},{"article_id":134,"category_id":6,"created_at_ts":1657024154000,"title":"刘芳菲胖得太明显！肉感身材穿真丝衬衣，满肚子赘肉却挺阔气","content":"着装的风格往往受多方面的影响，面料便是其中之一会，直接影响到最终的造型效果。而随着工艺的进步，服装的面料呈现出了多样化的状态，面料首先保证穿着的舒适感，其次便是呈现出精致效果。就像成熟女性非常喜欢的真丝面料，柔软而又舒适，能够通过面料折射出高级感。\n但是柔软的真丝面料无论是在哪一种款式的西装当中，都很贴合身材，特别容易凸显缺点。作为央视主持人的刘芳菲气质绝佳，在日常生活当中选择以真丝面料为主的衬衫进行搭配，但是肉感的身材驾驭的并不是很好，尤其是肚子部位十分突出。\n刘芳菲造型解析\n解析一:突出面料特点，准确定位风格\n在日常生活当中，大部分人以个人的舒适度为主，选择的风格更具生活化的气息。而在面对镜头的时候则是使造型变得更加有精致感，作为央视的主持人，刘芳菲日常生活的造型也是以突出个人的端庄优雅为主，围绕气质进行展开。而这套造型当中则是利用了真丝面料的奢华大气来呈现出整体造型的风格作为衬托。\n对于成熟女性来说，真丝面料会更好驾驭一些，以女性的魅力为主，呈现出女性化的特点，放大女人味儿。真丝面料会给人一种高贵且性感的神秘氛围，足够有女人味的同时又可以使造型变得更加高级。在这套造型当中便是利用真丝面料对造型进行升华，同时也体现出了个人的品味，也利用了真丝面料的贴合星来呈现出更加高贵简约的风格，进一步塑造气质与形象。\n解析二:注重色彩选择，彰显审美品味\n从服装面料角度来讲，真丝面料本身就能够体现出一种高贵感，但是色彩选择得不好，特别容易显俗气，很难突出油面料所带来的高级感。刘芳菲的造型当中也注意到了这一点，所以选择以墨绿色作为真丝面料的搭配，整体看上去一点都不浮夸，也突出了基础款式的高级。\n其实排除面料进行选择，无论是怎样的单品，色彩的选择和搭配都十分的重要，能够起到调和风格的作用。对于真丝面料来说，以低调的墨绿色为主，彰显出个人的品味，呈现出大局的审美观。与此同时也很注重下半身色彩的搭配，以灰色和墨绿色，香芹和气质有所升级，审美也十分在线。\n解析三:注重搭配协调性，完成风格统一\n在服装搭配方面，以两件单品组合的形式出现，要注重完整性的表达和造型的协调性。裤装的搭配与一体式的裙装相比会有一定的难度，因为搭配得不好，很容易产生分割的效果，两件单品没办法形成协调统一性，出错率相对较高。而刘芳菲的造型则是选择了以相同的面料进行搭配，彩之间十分的协调。注重整体风格的统一，达到造型的高贵和简约，降低了出错率。\n解析四:强调造型完整性，提升整体精致度\n在女性的审美标准当中，造型的完整性十分的重要，对于出镜的造型更是要考虑到整体的完整。所以刘芳菲的造型当中利用了帽子进行点缀，使造型的精致度有所提升。现如今在女性服饰搭配当中，帽子的款式十分多，要符合风格才能够形成一致性。\n刘芳菲的造型风格的定位在于高级简约，同时又表现出知性优雅，所以选择了圆形的宽檐礼帽作为搭配，使优雅的气质变得更加浓烈，造型的完整度有所提高。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1247},{"article_id":135,"category_id":6,"created_at_ts":1657015432000,"title":"李湘不扮贵妇好美，穿绿裙搭配皮裤也能驾驭，不显曲线却很优雅","content":"很多女明星年轻时的颜值可以秒杀现在一众流量小花，连奇葩的服装单品也能轻松驾驭，而且处处展现着优雅自信，年轻时的李湘好美，连丝毫没有设计感的直筒裙搭配皮裤也能轻松驾驭，肤白貌美一举一动优雅自信，气质与现在大不同年轻时更加温柔，如今却过于强势。想要穿搭造型不显土，除了年轻以外穿搭技巧也是关键，流畅的线条轮廓更加舒展大气，让微胖的身材也能展现出时髦洋气的穿搭魅力。\n出镜造型：皮肤白皙易搭配，罕见色彩显高级\n皮肤白皙，年龄年轻是最佳的穿搭技巧，不用过多的考虑单品的色彩以及穿搭风格，即使是大众无法理解的穿搭形式也能轻松驾驭，年轻时期的李湘肤白貌美，身着绿色直筒裙搭配皮裤也能成为全场焦点，没有刻意的收腰设计展现身材曲线，反而流畅舒展的线条轮廓修饰微胖的身材，简约的穿搭形式展现了自信优雅的气场。\n罕见的绿色单品很少女性挑战，这种大红大紫的色彩意味着土俗感，与女明星们追求的高级质感截然不同，但是视觉上却格外吸睛亮眼，皮肤白皙的李湘依旧穿出气质，整体穿搭随性自在但又处处彰显着优雅，作为简约的活动造型既不会喧宾夺主又彰显个人特点。\n李湘整体造型为何不显土气？\n明明选择了没有修饰与设计感的直筒上衣，搭配显腿粗的皮裤，但整体造型却不显土气，最重要的原因就是单品搭配之间的舒展与流畅，中长款的上衣与紧身裤搭配可以隐藏腰腹部的赘肉，同时视觉上让整个人更显纤瘦高挑，同时简约的款式搭配在视觉上更显成熟大气，所以李湘的整体造型虽然缺乏时尚设计但是却不显土气。\n另外整体造型中除了绿色的上衣吸睛夺目以外，白里透红的皮肤状态与精致的妆发也为整体造型提升了精致感，适当的饰品点缀让穿搭造型更加大气成熟，简约时尚的穿搭造型从来不需要繁琐复杂的设计感，同样可以在视觉上展现大气优雅的女性特点，这个时期的李湘看上去更加温柔，而不是一味的强势压迫感。\n少见的色彩如何应用？\n很多女性虽然不敢大面积的将罕见的色彩作为穿搭造型，但是适当的作为局部的点缀会立马提升视觉亮点，甚至成为整体穿搭造型中的点睛之笔，尤其是在关键部位可以瞬间凸显身材优势，增加造型魅力，例如整体穿搭中选择亮色系的腰带，可以起到明确身材比例的作用，瞬间让穿搭造型更加高级。\n另外局部点缀也可以运用到单品修饰中，例如亮色系的丝巾，夸张色彩的包包，又或者是多种色彩堆砌的项链，都可以瞬间成为整体穿搭造型中的亮点，既不会破坏成熟稳重的气场也能展现时尚优势，所以很多时尚女性的穿搭看上去普通寻常，但是却处处又彰显着魅力，打造与众不同的时尚吸引力。\n李湘的这套造型在女明星中并不出众，甚至很难符合大众审美，但却凭自身优势轻松驾驭展现时尚罕见的穿搭魅力，年轻的女性总是自带一种自信张扬的魅力，所以让穿搭也更加有吸引力，看上去奇怪少见的造型处处展现时尚穿搭优势，俗话说年轻时最大的穿搭优势，但即使没有青春活力也要相信自己的穿搭让自己很美，这样气质更出众。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1221},{"article_id":136,"category_id":6,"created_at_ts":1657029626000,"title":"夏天Top1的遛娃目的地 还得是这","content":"而出不了国的日子里，海南绝对是首选。\n去的多了就知道：\n海南，可不只有三亚。\n海南，可不只有三亚。\n好玩不贵人还少；\n这里还有更小众的皇后湾、日月湾，后海村值得探索；\n环岛骑行、桨板皮划艇等更小众独特的运动更容易上头！\n经过我们考察，海南政策相对宽松，十分友好。\n刚好暑期快到了，放了假的小朋友们犹如一批批脱缰的野马。往海南一带，\n吃喝玩乐样样都满足，绝对是夏日度假的不二之选！\n吃喝玩乐样样都满足，绝对是夏日度假的不二之选！\n我们精选了‘6天5晚’的行程，彻底摒弃了过去的老套玩法，颠覆了不少人对海南“有钱才能玩爽”的认知。\n集轻奢、人文、游学于一体，度假式海南亲子旅行。必须要强调的一点是，现在市面上大多数海南亲子行程，更倾向于孩子们玩得开心，但我们的轻奢之旅，\n不仅仅满足孩子，也同时兼顾大宝宝们的需求。\n这一路既有经典景点，也有只有当地人才知道小众去处。\n攻略里找不到的冷门玩法，我们统统塞进行程里！\n攻略里找不到的冷门玩法，我们统统塞进行程里！\n游学、玩耍两不误，深入当地感受人文，解锁全新海南。\n高阶亲子玩法\n重新定义海岛度假\n重新定义海岛度假\n重新定义海岛度假\n重新定义海岛度假\n\n/游艇出海、浮潜/\n其实这是一项老少皆宜的运动，上手并不难哦！\n海南有着透明的蓝色果冻海，水质可以媲美马尔代夫，正是浮潜的好地方。\n坐在游艇上吹着风，感受徜徉在海中央的自由，还可以凹造型，超级出片~\n（如果遇到人数少于15人则改成加井岛浮潜一日游。）\n/日月湾冲浪/\n日月湾是中国为数不多可以媲美夏威夷、澳大利亚黄金海岸、巴厘岛的世界级海湾，\n曾被评为“世界十大冲浪胜地之一”，是无数人冲浪发烧友的朝圣地。\n曾被评为“世界十大冲浪胜地之一”，是无数人冲浪发烧友的朝圣地。\n日月湾的冲浪条件说是全国top1都不为过。\n综艺里王一博帅气的冲浪姿势，让不少人隔着屏幕迷上了这项海边运动。\n/热带桨板/\n跟着专业教练一起下水，小白也能立刻上手。\n在专业教练带领下，全程3小时左右，0.5小时左右理论，2.5小时左右实践。\n全程3小时左右，0.5小时左右理论，2.5小时左右实践。\n你只管放松自己、全身心投于自然之中，那一刻，一切烦恼都烟消云散，只剩下虫鸣鸟叫，宁静至极。\n/跟着渔民赶海/\n潭门镇就是少有的优质赶海场所，也是此次赶海的目的地。\n近8公里长的优质海岸线\n独特的潮汐规律\n玩耍、游学两不误\n一次寓教于行的难忘之旅\n/航天科普中心/\n文昌是拥有全国唯一一个滨海发射中心的小城，世界上为数不多的低纬度发射场之一，\n也是我国最年轻最先进的发射场。\n也是我国最年轻最先进的发射场。\n/椰子研究所/\n椰子是海岛的标配，椰子树是海南省的省树，海南岛更被誉为“椰岛”。\n这次海南之旅，我们不仅能尽情畅饮原汁原味的椰汁，还将\n走进中科院椰子研究所，学习椰子的知识。\n海南椰子的品种、种植、用途。。。。。。\n海南椰子的品种、种植、用途。。。。。。\n在专业科普人员的讲解下，了解海南椰子的前世今生，真的很涨知识~\n/热带植物园/\n中科院香料饮料研究所小课堂\n/南海博物馆/\n别出心裁的亲子活动\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n\n/海鲜市场采购/\n进入当地的海鲜市场，感受海南本地市井风情。\n/珊瑚保育计划/\n全程一线海景房\n遛娃度假两不误\n/海口鲁能希尔顿-海景房/\n房间里即可欣赏无敌海景或花园景致，还有可观看多个国际频道的42寸液晶电视、保险箱、迷\n你吧、内置收音机和MP3连接的闹钟。\n/文昌鲁能希尔顿酒店-海景房/\n大家有机会在酒店房内见证火箭升空的精彩瞬间哦。\n酒店设计为东南亚热带风格，充分应用本地自然元素、突显热带优美风景。\n/博鳌亚洲湾国际酒店-海景房/\n是海南岛东海岸一道亮丽的风景建筑。\n/香水湾万豪酒店-海景房/\n独特的设计风格，一湾一店的私密度假环境。\n独特的设计风格，一湾一店的私密度假环境。\n毗岭分界洲岛，\n南湾猴岛和富力海洋欢乐世界等著名旅游景点，距离三亚海棠湾国际免税店约40分钟车程，日月湾约15分钟车程，石梅湾约20分车程，交通十分方便~\n","words_count":1714},{"article_id":137,"category_id":6,"created_at_ts":1657025698000,"title":"《人生大事》取景地曝光 是这座接地气的老城...","content":"“除了生死，没有大事。”\n剧中，没有太多浓重的哀伤，但\n看了《人生大事》后，旅行菌发现，导演并没有选择重庆、青岛、厦门这些大热的地方，而是选择了\n武汉\n武汉\n武汉\n作为取景地。\n熙熙攘攘的胡同，随处可见的餐馆，路边喝茶聊天的人群。。。\n展现了武汉充满故事感的一面。\n武汉\n这个被“夸烂”的城市\n有太多未被挖掘的惊喜\n江汉路和循礼门的中间，那条\n保成路\n保成路\n保成路\n是三妹走过的。\n保成路夜市\n保成路夜市\n保成路夜市\n，被称为“武汉小旺角”。\n汉润里\n汉润里\n汉润里\n，也是三妹路过的地方。\n正在修缮中的\n保元里\n保元里\n保元里\n是三妹的家“上天堂”。\n01\n武汉不只有烟火\n还有江湖\n但只有来到武汉才知道，这座长江之畔的“百湖之城”，远比你想象中的更有味儿！\n其中，最为著名的莫过于\n东湖\n东湖\n东湖\n。\n被毛泽东偏爱的不只是东湖，还有\n长江\n长江\n长江\n水。\n历史上，他曾在武汉横游长江18次，\n中流击水、浪遏飞舟，何等意气风发。\n武汉长江大桥、鹦鹉洲长江大桥、杨泗港长江大桥，晴川桥、知音桥、古田桥。。。。。。\n“宇宙中心”、“基建狂魔”、“造桥之都”，都是对这座城市的赞叹。\n02\n千年底蕴下的\n江湖气\n阅遍山水的诗仙李白尤其钟爱\n黄鹤楼\n黄鹤楼\n黄鹤楼\n。\n晴川阁\n晴川阁\n晴川阁\n与黄鹤楼隔江相望。\n汉阳古琴台\n汉阳古琴台\n汉阳古琴台\n与黄鹤楼，晴川阁并称武汉三大名胜。\n除此之外，古木参天的\n归元寺\n归元寺\n归元寺\n、交通关隘的\n铁门关\n铁门关\n铁门关\n。。。\n03\n舌尖上的武汉\n是一场美食狂欢\n过早，是武汉人早起的灵魂 ！\n武汉的早餐，就连蔡澜都不由的感叹它是中国的早餐之都。\n在这里，理想的一天，从过早开始，在一顿宵夜结束。\n“过早户部巷，宵夜吉庆街”。\n","words_count":739},{"article_id":138,"category_id":6,"created_at_ts":1656934247000,"title":"中国啤酒地图 你的夏夜被谁承包？","content":"这份夏天的快乐，是啤酒给的。\n东北是国内最早接触啤酒的地方。\n在创办之初，这家啤酒厂生产的啤酒主要用于出口，或供给在北京的外国人饮用。\n这个夏日，借着一瓶啤酒，回忆故乡的旧事，未尝不是一件幸福的事。\n","words_count":100},{"article_id":139,"category_id":6,"created_at_ts":1656907229000,"title":"这个夏天 洞洞鞋之战已经进入白热化","content":"运动品牌洞洞鞋\n近期热度不断\nPollex Clog，多款惊艳的配色也大幅提升了其穿搭属性。\n因此这双原本发售价为 \nPollex Clog\nAdiFOM Q\nAdiFOM Q \n设计，袜套部分更是以品牌经典的爆裂纹呈现。\n设计师品牌围绕\n洞洞鞋\n洞洞鞋\n展开联名企划\n展开联名企划\n另外，\n它前卫且兼具未来主义美学的外观轮廓瞬间便引发了热议。\nAMBUSH® x Zellerfeld 100S\nAMBUSH® x \nZellerfeld 100S\n设计上很难不令人联想到大火的洞洞鞋轮廓。\n虽然 100S 的用料并非传统洞洞鞋的橡胶材质，不过在去年 BEAMS x Crocs 之后，这一传统早就被打破，未来洞洞鞋有可能会以各种不同的材质呈现\n。\n时尚品牌开始加入\n洞洞鞋战场\nAdiFOM Q、ACW x Converse Sponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\nSponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\n‘发泡外壳 + 袜套内靴’的设计。\nLouis Vuitton \n2023 \nSpring\nM\nens\nwear\nCrocs 的经典鞋款和 MCM 的 Visetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nVisetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nMCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n更换材质、加入配件等\n令人\n眼前一亮的设计陆续出现，再加上社交媒体中明星、时尚和潮流玩家的频繁上身，该趋势必然会越来越火爆。\n","words_count":939},{"article_id":140,"category_id":6,"created_at_ts":1657037122000,"title":"刘晓庆穿火这条“红裤”，时尚穿搭遮住奶奶年龄，佩服","content":"刘晓庆晒出了一组自己的新自拍，一头飘逸的短发，搭配上清新的造型，实在是养眼！今年已经64岁的刘晓庆看起来完完全全就是个少女，身穿白色T恤衫+例假裤，简约又亮眼，时尚的穿搭完全遮盖了奶奶辈的年龄，让我等小辈不得不佩服。\n刘晓庆是出了名的喜欢珠宝，她在的所有造型那一定是少不了珠宝的身影，这次连穿T恤衫都要配上一块翡翠项链，居然意外很好看。最让我惊喜的是她穿了一条“例假裤”，要知道“例假裤”很考验穿搭功力，少有人能穿出气质，敢穿的人也很少。\n是不是一头雾水？什么是“例假裤”？\n“例假裤”可不是来例假时穿的裤子，这个大胆而有趣的裤子其实是指深红色或者酒红色的裤子。一般情况下饱和度极高，有些难驾驭，但是穿搭得当非常时髦，往往能起到画龙点睛的作用。\n正如我刚才说到的“例假裤”颜色鲜艳，极具挑战性，需要很强的搭配功力才能穿好看，那么该如何把这条裤子穿出气质呢？牢记以下几个小技巧：\n1、全身颜色越少越好\n红色的“例假裤”本身就是比较亮眼的单品了，在搭配其他单品的时候，颜色自然是越简单越好。最保险的搭配方案：中性色+例假裤，中性色有黑白灰三种颜色，其中白色是最适合夏天的颜色，可以学习刘晓庆用白色搭配例假裤。如果想显瘦一些，那么黑色+例假裤也是不错的选择。\n还有一种配色思路，那就是全身一色，穿“例假裤”那就搭配红色的上衣，整体看上去更加像套装，颜色也和谐。这种搭配是最简单也最不费脑的，除了可能稍微招摇一点，那真是没缺点。完全不用担心自己会在配色上出错。\n2、裤子的款式很重要\n红色是属于膨胀色，在一定程度上会有些显胖，而且又是裤子。众所周知女生的腿部是最容易堆积脂肪的，对于裤子的款式要求就会高起来。对于膨胀色的裤子一般尽量不要说紧身的款式，宽松的裤子更能遮盖住腿部的赘肉，显瘦效果更好一些。\n如果对于自己的身材很自信的妹子，可以选择穿紧身的“例假裤”，九分的“例假裤”会比长裤看起来更加时髦一些。露出纤细的脚踝不仅在视觉上更加显瘦而且还有拉长腿部线条的效果，视觉效果会比长裤好很多，身材苗条的妹子可以顺着这条思路选裤子。\n3、服装搭配却简单越好\n例假裤搭配的难点就在于它本身就是一件非常亮眼的单品，如果搭配上其他过于复杂的单品，那整个造型会给人一种眼花缭乱的既视感，容易引起视觉疲劳。全身的亮点有一个就足够了，其他的服装起到衬托的作用就好，越低调越简单的单品和“例假裤”，搭配在一起效果越好。\n夏天穿搭“例假裤”最好的单品那自然是T恤，款式简约的T恤衫，不仅不挑人，而且具有百搭的特点，和“例假裤”一起穿，本来简约的T恤衫也派上了大用场，相辅相成的搭配下，整个造型不仅耐看而且还更加富有记忆点，不会让你成为人群中的路人甲！特别是中性色的T恤衫请放心大胆的搭配“例假裤”，效果绝对不会差！\n关于“例假裤”的分享就到这里了，如果你喜欢请关注，转发，评论和点赞哦。\n","words_count":1181},{"article_id":141,"category_id":6,"created_at_ts":1657024154000,"title":"刘芳菲胖得太明显！肉感身材穿真丝衬衣，满肚子赘肉却挺阔气","content":"着装的风格往往受多方面的影响，面料便是其中之一会，直接影响到最终的造型效果。而随着工艺的进步，服装的面料呈现出了多样化的状态，面料首先保证穿着的舒适感，其次便是呈现出精致效果。就像成熟女性非常喜欢的真丝面料，柔软而又舒适，能够通过面料折射出高级感。\n但是柔软的真丝面料无论是在哪一种款式的西装当中，都很贴合身材，特别容易凸显缺点。作为央视主持人的刘芳菲气质绝佳，在日常生活当中选择以真丝面料为主的衬衫进行搭配，但是肉感的身材驾驭的并不是很好，尤其是肚子部位十分突出。\n刘芳菲造型解析\n解析一:突出面料特点，准确定位风格\n在日常生活当中，大部分人以个人的舒适度为主，选择的风格更具生活化的气息。而在面对镜头的时候则是使造型变得更加有精致感，作为央视的主持人，刘芳菲日常生活的造型也是以突出个人的端庄优雅为主，围绕气质进行展开。而这套造型当中则是利用了真丝面料的奢华大气来呈现出整体造型的风格作为衬托。\n对于成熟女性来说，真丝面料会更好驾驭一些，以女性的魅力为主，呈现出女性化的特点，放大女人味儿。真丝面料会给人一种高贵且性感的神秘氛围，足够有女人味的同时又可以使造型变得更加高级。在这套造型当中便是利用真丝面料对造型进行升华，同时也体现出了个人的品味，也利用了真丝面料的贴合星来呈现出更加高贵简约的风格，进一步塑造气质与形象。\n解析二:注重色彩选择，彰显审美品味\n从服装面料角度来讲，真丝面料本身就能够体现出一种高贵感，但是色彩选择得不好，特别容易显俗气，很难突出油面料所带来的高级感。刘芳菲的造型当中也注意到了这一点，所以选择以墨绿色作为真丝面料的搭配，整体看上去一点都不浮夸，也突出了基础款式的高级。\n其实排除面料进行选择，无论是怎样的单品，色彩的选择和搭配都十分的重要，能够起到调和风格的作用。对于真丝面料来说，以低调的墨绿色为主，彰显出个人的品味，呈现出大局的审美观。与此同时也很注重下半身色彩的搭配，以灰色和墨绿色，香芹和气质有所升级，审美也十分在线。\n解析三:注重搭配协调性，完成风格统一\n在服装搭配方面，以两件单品组合的形式出现，要注重完整性的表达和造型的协调性。裤装的搭配与一体式的裙装相比会有一定的难度，因为搭配得不好，很容易产生分割的效果，两件单品没办法形成协调统一性，出错率相对较高。而刘芳菲的造型则是选择了以相同的面料进行搭配，彩之间十分的协调。注重整体风格的统一，达到造型的高贵和简约，降低了出错率。\n解析四:强调造型完整性，提升整体精致度\n在女性的审美标准当中，造型的完整性十分的重要，对于出镜的造型更是要考虑到整体的完整。所以刘芳菲的造型当中利用了帽子进行点缀，使造型的精致度有所提升。现如今在女性服饰搭配当中，帽子的款式十分多，要符合风格才能够形成一致性。\n刘芳菲的造型风格的定位在于高级简约，同时又表现出知性优雅，所以选择了圆形的宽檐礼帽作为搭配，使优雅的气质变得更加浓烈，造型的完整度有所提高。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1247},{"article_id":142,"category_id":6,"created_at_ts":1657015432000,"title":"李湘不扮贵妇好美，穿绿裙搭配皮裤也能驾驭，不显曲线却很优雅","content":"很多女明星年轻时的颜值可以秒杀现在一众流量小花，连奇葩的服装单品也能轻松驾驭，而且处处展现着优雅自信，年轻时的李湘好美，连丝毫没有设计感的直筒裙搭配皮裤也能轻松驾驭，肤白貌美一举一动优雅自信，气质与现在大不同年轻时更加温柔，如今却过于强势。想要穿搭造型不显土，除了年轻以外穿搭技巧也是关键，流畅的线条轮廓更加舒展大气，让微胖的身材也能展现出时髦洋气的穿搭魅力。\n出镜造型：皮肤白皙易搭配，罕见色彩显高级\n皮肤白皙，年龄年轻是最佳的穿搭技巧，不用过多的考虑单品的色彩以及穿搭风格，即使是大众无法理解的穿搭形式也能轻松驾驭，年轻时期的李湘肤白貌美，身着绿色直筒裙搭配皮裤也能成为全场焦点，没有刻意的收腰设计展现身材曲线，反而流畅舒展的线条轮廓修饰微胖的身材，简约的穿搭形式展现了自信优雅的气场。\n罕见的绿色单品很少女性挑战，这种大红大紫的色彩意味着土俗感，与女明星们追求的高级质感截然不同，但是视觉上却格外吸睛亮眼，皮肤白皙的李湘依旧穿出气质，整体穿搭随性自在但又处处彰显着优雅，作为简约的活动造型既不会喧宾夺主又彰显个人特点。\n李湘整体造型为何不显土气？\n明明选择了没有修饰与设计感的直筒上衣，搭配显腿粗的皮裤，但整体造型却不显土气，最重要的原因就是单品搭配之间的舒展与流畅，中长款的上衣与紧身裤搭配可以隐藏腰腹部的赘肉，同时视觉上让整个人更显纤瘦高挑，同时简约的款式搭配在视觉上更显成熟大气，所以李湘的整体造型虽然缺乏时尚设计但是却不显土气。\n另外整体造型中除了绿色的上衣吸睛夺目以外，白里透红的皮肤状态与精致的妆发也为整体造型提升了精致感，适当的饰品点缀让穿搭造型更加大气成熟，简约时尚的穿搭造型从来不需要繁琐复杂的设计感，同样可以在视觉上展现大气优雅的女性特点，这个时期的李湘看上去更加温柔，而不是一味的强势压迫感。\n少见的色彩如何应用？\n很多女性虽然不敢大面积的将罕见的色彩作为穿搭造型，但是适当的作为局部的点缀会立马提升视觉亮点，甚至成为整体穿搭造型中的点睛之笔，尤其是在关键部位可以瞬间凸显身材优势，增加造型魅力，例如整体穿搭中选择亮色系的腰带，可以起到明确身材比例的作用，瞬间让穿搭造型更加高级。\n另外局部点缀也可以运用到单品修饰中，例如亮色系的丝巾，夸张色彩的包包，又或者是多种色彩堆砌的项链，都可以瞬间成为整体穿搭造型中的亮点，既不会破坏成熟稳重的气场也能展现时尚优势，所以很多时尚女性的穿搭看上去普通寻常，但是却处处又彰显着魅力，打造与众不同的时尚吸引力。\n李湘的这套造型在女明星中并不出众，甚至很难符合大众审美，但却凭自身优势轻松驾驭展现时尚罕见的穿搭魅力，年轻的女性总是自带一种自信张扬的魅力，所以让穿搭也更加有吸引力，看上去奇怪少见的造型处处展现时尚穿搭优势，俗话说年轻时最大的穿搭优势，但即使没有青春活力也要相信自己的穿搭让自己很美，这样气质更出众。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1221},{"article_id":143,"category_id":6,"created_at_ts":1657082756000,"title":"全世界最贵臀部惹出大笑话2","content":"梦露古董裙被金姐给撑坏了的故事后\n美国君已经好久没写过金姐了喂。\n这段时间她可是非常开心的，因为自从Met Gala时为了把自己塞进梦露的古董裙而整整减重16磅后，她最近又减了\n把自己塞进梦露的古董裙而整整减重16磅后，她最近又减了\n整整减重16磅后，她最近又减了\n 5 磅，目前总共减了 21 磅（约19斤）。\n很有标识性的紧身裤+价值 2300 英镑（约人民币1万8）的泳衣式露背上衣。\n 2300 英镑（约人民币1万8）的泳衣式露背上衣。\n一副非常时尚前卫的未来主义墨镜。\n比以往任何时候都更有活力。此前\n我从来没意识到自己吃了这么多糖和垃圾食品、\n油炸食品。现在，\n我完全改变了生活方\n式”。\n。\n\n\n我妈妈也这么搭配——泳衣+紧身裤。\n\n\n她看起来像个疯狂的白痴。\n\n\n巴黎世家好丑。为什么会有人想穿这件衣服？另外，那个孩子穿着的鞋也很容易扭伤脚踝。\n\n\n我的侄女今年10 岁。她还只是个孩子，特别爱笑。小西北才9岁但似乎比我侄女老，她看起来并不快乐。\n\n\n如果这就是时尚，你可以继续！这是我第二次见到有人在被“造型师”打扮后看起来非常糟糕的情况。皇帝的新衣综合症！\n\n\n天哪，这真的很糟糕......我喜欢时尚，但她看起来很糟糕......\n\n\n她看起来像一个巨大的虫子，瘦（各种整形手术）+完全不成比例的大腿，就像被一些奇怪的科学怪人创造的！为了虚荣，她被砍、吸、缝在一起，其实自然的样子才是最美的。老实说，我觉得她现在看起来很糟糕！\n","words_count":625},{"article_id":144,"category_id":6,"created_at_ts":1657093939000,"title":"昔日国乒六朵金花合影，没有孙颖莎的身影，王曼昱裙装显气质","content":"曾几何时，国乒队有这样六朵金花，她们分别是武杨、丁宁、刘诗雯、陈梦、朱雨玲以及王曼昱，这六朵金花，王曼昱年龄是最小的，但因为出色的实力，能够与其余五位金花一起，成为当时国乒女队的核心团队。\n这六人，曾一起携手拍过一张写真照，说实话，六人穿的衣服，当真有一点复古，给人的感觉有点几十年前流行的穿衣风格，刘诗雯的白色毛衣加红白细格短裙，像极了小时候妈妈的那种穿着打扮。\n丁宁的穿衣风格稍微好一点，但依旧没那么赶潮流，不知是不是就是想要走一波复古风呢？\n武杨一身白色连衣裙，从脖子到脚踝，一整条连衣裙不仅把身材包裹了起来，也能稍微凸显一下身材，这身装扮，时尚风格还好一点。\n在看陈梦，年轻的陈梦，一身浅栗色长裙，坐在凳子上，双手握在一起，那姿势，那表情，那笑容，也给人一种小时候妈妈般的感觉。\n站在陈梦一旁的朱雨玲就好了很多，一身休闲运动装，整个人就显得很阳光很有精气神，一看就是阳光少女的感觉。\n说完了五人，还有一人，那就是王曼昱！\n王曼昱的那身裙装，说实话也有点复古，但因为王曼昱一直以短发假小子般的形象出现在赛场上，所以这一次的写真照，王曼昱整个人还是很显气质的。\n或许有人会问，王曼昱都上镜了，孙颖莎在哪呢？\n因为这张合照，是几年前拍的，王曼昱是早于孙颖莎成长起来的，而那时孙颖莎还正在成长中，未成为国乒队的核心主力，所以当时还没有孙颖莎，而或许谁也没有想到，接下来的几年时间里，孙颖莎能够快速的实现弯道超车，成为国乒队核心的强大选手之一。\n","words_count":622},{"article_id":145,"category_id":6,"created_at_ts":1657017989000,"title":"超模何穗晒瑜伽照，穿粉色内衣胸前锁骨突出，自曝5天没洗头","content":"近日，何穗在个人的社交平台上分享了一则最新的动态。这则动态里的她正穿着一套粉色的瑜伽服在房间里面做着瑜伽。从她晒出的照片之中可以看到当天的她正专心致志的练着瑜伽，坐在瑜伽垫子上的她摆出十分专业的动作，在对腿部进行静态拉伸。在房间里做瑜伽的她看起来十分随意，一件粉色的运动内衣搭配同色系的修身长裤，将她整个人的完美身材展现的淋漓尽致。\n不得不说粉色的瑜伽服很衬她的肤色，让她看起来宛如一朵在春日里面盛开的花朵那样的灿烂明媚。在房间里面做瑜伽的她非常随意，将自己的头发用一个夹子夹在后脑勺，整个人有着一种凌乱美。作为超模，何穗的身材比例堪称完美，可以发现她在做瑜伽的时候四肢修长，腿部的线条更是非常紧致，这完美的身材简直让人太羡慕了。在房间里做瑜伽的她依然十分精致，给自己画上了淡淡的妆容，再配上那美好的身材，真的是让人移不开眼。\n在做瑜伽的过程之中，她接连摆出了很多姿势。其中一个姿势，她坐在瑜伽垫子上将双腿交叉，然后把上半身挺立起来。可以看到她胸前的锁骨非常突出，整个人身上可以说是没有一丝的赘肉。晒出美照的同时何穗还发文表示5天了，今天练完终于要洗头了。看到她这样讲真的是让人非常吃惊，难道说仙女竟然也会5天不洗头吗？更让人感到意外的就是图片里面她的头发看起来完全不油腻，甚至还很清爽，不知道她是怎么保持的呢？\n看着她在社交平台上晒出的做瑜伽的美照，很多的网友都表示她实在是太自律了。何穗对自己的要求确实非常严格，在不工作的时候也会认真的管理自己的身材，所以说每次现身都能够给大家带来惊喜。如今35岁的何穗一直没有停下努力工作的步伐，在国际T台上的曝光率也是逐渐提升，在事业有成的同时粉丝也更加关心她的感情状态。很多的粉丝都喊话她如今已经35岁了，可以慢点工作，多点时间来考虑私人感情。\n在前段时间何穗一直被报和陈伟霆正在恋爱，甚至还有香港媒体发文说陈伟霆已经和何穗同居，并且还带她去见了自己的父母，想必很快就会将两人的事情定下来。从媒体发布的动态来看，其多次拍到何穗回陈伟霆的小区，而且还拍到陈伟霆特地到何穗健身的地方去接送她，两人之间的关系非常紧密。\n不过对于媒体的爆料，陈伟霆和何穗两人都并未直接对此进行回应，两人这种不肯定也不否定的态度，让很多的粉丝都非常焦心。其实如果两人要是真的在谈恋爱的话，也无可厚非。毕竟如今的陈伟霆也36岁了，从他此前接受采访的状态来看，也是一直期待着能够和心爱的人走入婚姻殿堂。所以两人如果是真的的话，想必很多的粉丝还是会非常开心的。\n","words_count":1037},{"article_id":146,"category_id":6,"created_at_ts":1657015694000,"title":"郭晶晶妈妈和婆婆同框，一个朴素一个阔气，气质对比太明显","content":"作为前国家运动员奥运冠军的郭晶晶，退役后幸福地嫁入豪门，虽然目前鲜少出现，但每个人的起点不同对气质的呈现始终有一定的影响。从她妈妈和婆婆的精气神中就能感受到，豪门婆婆的状态明显十分饱满，气质很好，黑色的裙装上身简单又充满大气，整个人的气场很足。相反她母亲的穿搭版型严谨，但上身过于正式，加上内搭条纹T恤商务感很强，并且从气色状态看，完全被她婆婆压制住。\n私服造型：款式决定风格\n她们二人将当下最能代表女性韵味的单品做了最好的展示。裙装是女性专属单品，清凉感和透气性别的单品没法比。她婆婆选择了旗袍式的裙装，风格设计十分个性，别致的领口表达了自己的品位，可以看出整个裙身没有一丝多余的点缀，光滑的面料将她的风格直接往高级风牵引，乍眼一看就很大气。并且她也很好地诠释了自己的风格和审美，黑色的魅力也被激发出来，不过相对来说这个色调有些沉闷，压抑性也很强。\n而她妈妈选择了最有A力的西装，最具男性代表性的单品，如今被女性演绎的更加够味，结合自带属性，任何人上身都能展现出一种飒气。在所有的色调中，黑色驾驭起来最简单，但也最能倾斜造型风格的走向，穿搭不当商务感很强。郭晶晶妈妈选择了十分周正的版型，虽然能展现个人气度和气场，但同样的过于单调的设计比较死板。内搭的格纹衫简单随性，反而让整个造型变得更加普通，出街在人群中完全不吸眼球。\n面料改变气质\n细致的人对穿搭要求体现在方方面面，面料是最容易忽视但也是最重要的展示，特别是成熟女性。她婆婆选择了一件缎面面料的裙装，质感柔软丝滑，看起来就很高贵，同时也拉开了距离，完全就是贵妇的模样。这类女性在生活中很多，而选择这种面料款式能瞬间让自己变得不一样。棉麻质地的风格也很随性，上身很个性，能表现出一种畅然的心态。不同面料不同风格让气质也变得不同。\n版型细节让造型更有姿态\n郭晶晶婆婆这件裙装就是简单大气的款式，由于部分女性的身材都属于一种富态美，生活中选择裙装它的宽松程度一定要高。即便上半身做了适当修身，自腰部向下延伸也得是宽阔的版型，这样的风格会更加不羁，有种独特魅力。这是整体版型的基调，为了增添看点，小细节不能马虎，她选择了复古的领口，整体的包裹性很好，但看似紧密但这个元素风格十分亮眼，让风格变得完全不一样。\n西装的风格也可以创造无限可能，成熟女性选择要注意面料风格和内搭，从整体的效果和个人阅历上取胜。年轻时髦的女性可以在西装的版型上做改变，风格宽阔造型更百搭，适用性很强，无论是生活还是职场都很合适，呈现一种随性洒脱的美感，这就是大家所说的oversize版型，自带洋气值。部分商务感的穿搭西装都比较修身正式，同样的风格沉闷死板。\n她们二人从另一个角度表达了黑色单品的魅力，同时也做了最好的搭配示范，完全是两种风格，在做日常参考时可以巧妙地借鉴。不过从二人的穿搭对比中，也明显地看到了气质对整体风格的影响，风格的塑造要求在方方面面。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1225},{"article_id":147,"category_id":6,"created_at_ts":1657037104000,"title":"上了50岁的女人，少穿幼稚的T恤，三木妈妈的穿搭值得借鉴","content":"女人最担心的就是青春流失，有时候一旦上了年纪，总想着如何如何减龄，让直接显得更加年轻，有时候就容易走错路子。上了50岁的女人，虽然青春不在，但是却多了岁月赋予的优雅和成熟，在穿搭上要尽可能凸显符合年龄气质，而不是一味得“装嫩”。\n女人的魅力从来不是年龄能够定义，收起那些幼稚的衣物，T恤和花花绿绿的连衣裙早就不再适合你了，硬凹少女感只会让自己变成笑话。不过话说回来，关于中年女性的穿搭能参考的还真是不多，三木妈妈就是其中一位值得借鉴的对象，她的穿搭中充满了智慧和优雅，让人印象深刻。\n今天就给大家推荐几套三木妈妈的穿搭，女人50岁也一样优雅！\n1、灰绿色套装\n女人到了中年，在选择服装颜色的时候要格外谨慎，灰黑很保险，但是却显人老气。红绿够张扬，但是搭配不当容易落入“装嫩”的尴尬。像三木妈妈灰绿色套装，颜色的选择就很凸显智慧，低饱和度和加了灰调的绿色，足以彰显整个造型的高级感。\n配色方面也很值得学习，没有深厚搭配技巧的女人，同色系穿搭是万能公式一般的存在。能保证在任何时候都不会出错，省时又省力。虽然万能，但是也有缺点，同色系搭配会缺乏层次感，不过三木妈妈的造型已经告诉你如何解决这个问题，一条低调的腰带就能瞬间丰富整个造型的层次感。\n2、黑白配\n三木妈妈对于颜色的搭配都十分巧妙，但是又简单易学，非常值得借鉴。黑白一直都是cp色，搭配在一起是绝对错不了。但是一般情况下我们喜欢用白色上衣+黑色裤子来组合造型。三木妈妈刚好反之，她则是黑色上衣白色裤子来营造一种复古气质。\n颜色简单造型自然不会low到哪里去，但是也自然不会出彩到哪里去，这个时候就需要配饰来帮忙了。三木妈妈佩戴了一条珍珠长项链，搭配黑白色造型，就这样一条项链让整个人不知道时髦了多少倍，而且时尚感也是立马飙升。记住一句话：服装不够，配饰来凑！\n3、亚麻慵懒\n在夏天最不能错过的面料那就是亚麻，亚麻透气性良好，加上朴素的质感，在夏天穿无比清爽。亚麻的因为毕竟容易皱，最好选择那些款式简单的服装，就像三木妈妈穿的衬衫和长裤这种就很好，配以低调大方的颜色，女人的优雅和慵懒气质就出来了，给人一种很有品味的感觉。\n如果想让造型更加时尚，不妨学习三木妈妈塞衣角的穿法。这种穿法能够改善身材比例，视觉上形成黄金比例的身材，同时又坚决时尚感。如果还想凸显女人味，可以用腰带来勾勒腰线，整体随性又自在的风格中也会多一丝女性气息，重点不媚俗，是优雅。\n通过这3套三木妈妈的造型，我们就可以看出她穿搭的小技巧：\n1、非常注重服装面料，只选择那些有质感的面料，像亚麻，真丝等来凸显好品味\n2、款式简约大方，不喜过于繁杂的设计和款式，经典又不容易过时\n3、选色低调但不失智慧，以裸色系居多，彰显高级感\n4、巧用配饰打造服装亮点，增强时髦感\n上了50岁的女人，不需要用亮丽的色彩和潮流的款式来装扮自己，可以根据三木妈妈的穿搭特点来打造属于自己的独特气质，优雅是一种能力，更是一种智慧！\n关于今天的分享就到这里了，如果你喜欢请关注，转发，评论和点赞。\n","words_count":1247},{"article_id":148,"category_id":6,"created_at_ts":1657029626000,"title":"夏天Top1的遛娃目的地 还得是这","content":"而出不了国的日子里，海南绝对是首选。\n去的多了就知道：\n海南，可不只有三亚。\n海南，可不只有三亚。\n好玩不贵人还少；\n这里还有更小众的皇后湾、日月湾，后海村值得探索；\n环岛骑行、桨板皮划艇等更小众独特的运动更容易上头！\n经过我们考察，海南政策相对宽松，十分友好。\n刚好暑期快到了，放了假的小朋友们犹如一批批脱缰的野马。往海南一带，\n吃喝玩乐样样都满足，绝对是夏日度假的不二之选！\n吃喝玩乐样样都满足，绝对是夏日度假的不二之选！\n我们精选了‘6天5晚’的行程，彻底摒弃了过去的老套玩法，颠覆了不少人对海南“有钱才能玩爽”的认知。\n集轻奢、人文、游学于一体，度假式海南亲子旅行。必须要强调的一点是，现在市面上大多数海南亲子行程，更倾向于孩子们玩得开心，但我们的轻奢之旅，\n不仅仅满足孩子，也同时兼顾大宝宝们的需求。\n这一路既有经典景点，也有只有当地人才知道小众去处。\n攻略里找不到的冷门玩法，我们统统塞进行程里！\n攻略里找不到的冷门玩法，我们统统塞进行程里！\n游学、玩耍两不误，深入当地感受人文，解锁全新海南。\n高阶亲子玩法\n重新定义海岛度假\n重新定义海岛度假\n重新定义海岛度假\n重新定义海岛度假\n\n/游艇出海、浮潜/\n其实这是一项老少皆宜的运动，上手并不难哦！\n海南有着透明的蓝色果冻海，水质可以媲美马尔代夫，正是浮潜的好地方。\n坐在游艇上吹着风，感受徜徉在海中央的自由，还可以凹造型，超级出片~\n（如果遇到人数少于15人则改成加井岛浮潜一日游。）\n/日月湾冲浪/\n日月湾是中国为数不多可以媲美夏威夷、澳大利亚黄金海岸、巴厘岛的世界级海湾，\n曾被评为“世界十大冲浪胜地之一”，是无数人冲浪发烧友的朝圣地。\n曾被评为“世界十大冲浪胜地之一”，是无数人冲浪发烧友的朝圣地。\n日月湾的冲浪条件说是全国top1都不为过。\n综艺里王一博帅气的冲浪姿势，让不少人隔着屏幕迷上了这项海边运动。\n/热带桨板/\n跟着专业教练一起下水，小白也能立刻上手。\n在专业教练带领下，全程3小时左右，0.5小时左右理论，2.5小时左右实践。\n全程3小时左右，0.5小时左右理论，2.5小时左右实践。\n你只管放松自己、全身心投于自然之中，那一刻，一切烦恼都烟消云散，只剩下虫鸣鸟叫，宁静至极。\n/跟着渔民赶海/\n潭门镇就是少有的优质赶海场所，也是此次赶海的目的地。\n近8公里长的优质海岸线\n独特的潮汐规律\n玩耍、游学两不误\n一次寓教于行的难忘之旅\n/航天科普中心/\n文昌是拥有全国唯一一个滨海发射中心的小城，世界上为数不多的低纬度发射场之一，\n也是我国最年轻最先进的发射场。\n也是我国最年轻最先进的发射场。\n/椰子研究所/\n椰子是海岛的标配，椰子树是海南省的省树，海南岛更被誉为“椰岛”。\n这次海南之旅，我们不仅能尽情畅饮原汁原味的椰汁，还将\n走进中科院椰子研究所，学习椰子的知识。\n海南椰子的品种、种植、用途。。。。。。\n海南椰子的品种、种植、用途。。。。。。\n在专业科普人员的讲解下，了解海南椰子的前世今生，真的很涨知识~\n/热带植物园/\n中科院香料饮料研究所小课堂\n/南海博物馆/\n别出心裁的亲子活动\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n不止旅行，更是另一种成长\n\n/海鲜市场采购/\n进入当地的海鲜市场，感受海南本地市井风情。\n/珊瑚保育计划/\n全程一线海景房\n遛娃度假两不误\n/海口鲁能希尔顿-海景房/\n房间里即可欣赏无敌海景或花园景致，还有可观看多个国际频道的42寸液晶电视、保险箱、迷\n你吧、内置收音机和MP3连接的闹钟。\n/文昌鲁能希尔顿酒店-海景房/\n大家有机会在酒店房内见证火箭升空的精彩瞬间哦。\n酒店设计为东南亚热带风格，充分应用本地自然元素、突显热带优美风景。\n/博鳌亚洲湾国际酒店-海景房/\n是海南岛东海岸一道亮丽的风景建筑。\n/香水湾万豪酒店-海景房/\n独特的设计风格，一湾一店的私密度假环境。\n独特的设计风格，一湾一店的私密度假环境。\n毗岭分界洲岛，\n南湾猴岛和富力海洋欢乐世界等著名旅游景点，距离三亚海棠湾国际免税店约40分钟车程，日月湾约15分钟车程，石梅湾约20分车程，交通十分方便~\n","words_count":1714},{"article_id":149,"category_id":6,"created_at_ts":1657025698000,"title":"《人生大事》取景地曝光 是这座接地气的老城...","content":"“除了生死，没有大事。”\n剧中，没有太多浓重的哀伤，但\n看了《人生大事》后，旅行菌发现，导演并没有选择重庆、青岛、厦门这些大热的地方，而是选择了\n武汉\n武汉\n武汉\n作为取景地。\n熙熙攘攘的胡同，随处可见的餐馆，路边喝茶聊天的人群。。。\n展现了武汉充满故事感的一面。\n武汉\n这个被“夸烂”的城市\n有太多未被挖掘的惊喜\n江汉路和循礼门的中间，那条\n保成路\n保成路\n保成路\n是三妹走过的。\n保成路夜市\n保成路夜市\n保成路夜市\n，被称为“武汉小旺角”。\n汉润里\n汉润里\n汉润里\n，也是三妹路过的地方。\n正在修缮中的\n保元里\n保元里\n保元里\n是三妹的家“上天堂”。\n01\n武汉不只有烟火\n还有江湖\n但只有来到武汉才知道，这座长江之畔的“百湖之城”，远比你想象中的更有味儿！\n其中，最为著名的莫过于\n东湖\n东湖\n东湖\n。\n被毛泽东偏爱的不只是东湖，还有\n长江\n长江\n长江\n水。\n历史上，他曾在武汉横游长江18次，\n中流击水、浪遏飞舟，何等意气风发。\n武汉长江大桥、鹦鹉洲长江大桥、杨泗港长江大桥，晴川桥、知音桥、古田桥。。。。。。\n“宇宙中心”、“基建狂魔”、“造桥之都”，都是对这座城市的赞叹。\n02\n千年底蕴下的\n江湖气\n阅遍山水的诗仙李白尤其钟爱\n黄鹤楼\n黄鹤楼\n黄鹤楼\n。\n晴川阁\n晴川阁\n晴川阁\n与黄鹤楼隔江相望。\n汉阳古琴台\n汉阳古琴台\n汉阳古琴台\n与黄鹤楼，晴川阁并称武汉三大名胜。\n除此之外，古木参天的\n归元寺\n归元寺\n归元寺\n、交通关隘的\n铁门关\n铁门关\n铁门关\n。。。\n03\n舌尖上的武汉\n是一场美食狂欢\n过早，是武汉人早起的灵魂 ！\n武汉的早餐，就连蔡澜都不由的感叹它是中国的早餐之都。\n在这里，理想的一天，从过早开始，在一顿宵夜结束。\n“过早户部巷，宵夜吉庆街”。\n","words_count":739},{"article_id":150,"category_id":6,"created_at_ts":1656934247000,"title":"中国啤酒地图 你的夏夜被谁承包？","content":"这份夏天的快乐，是啤酒给的。\n东北是国内最早接触啤酒的地方。\n在创办之初，这家啤酒厂生产的啤酒主要用于出口，或供给在北京的外国人饮用。\n这个夏日，借着一瓶啤酒，回忆故乡的旧事，未尝不是一件幸福的事。\n","words_count":100},{"article_id":151,"category_id":6,"created_at_ts":1656907229000,"title":"这个夏天 洞洞鞋之战已经进入白热化","content":"运动品牌洞洞鞋\n近期热度不断\nPollex Clog，多款惊艳的配色也大幅提升了其穿搭属性。\n因此这双原本发售价为 \nPollex Clog\nAdiFOM Q\nAdiFOM Q \n设计，袜套部分更是以品牌经典的爆裂纹呈现。\n设计师品牌围绕\n洞洞鞋\n洞洞鞋\n展开联名企划\n展开联名企划\n另外，\n它前卫且兼具未来主义美学的外观轮廓瞬间便引发了热议。\nAMBUSH® x Zellerfeld 100S\nAMBUSH® x \nZellerfeld 100S\n设计上很难不令人联想到大火的洞洞鞋轮廓。\n虽然 100S 的用料并非传统洞洞鞋的橡胶材质，不过在去年 BEAMS x Crocs 之后，这一传统早就被打破，未来洞洞鞋有可能会以各种不同的材质呈现\n。\n时尚品牌开始加入\n洞洞鞋战场\nAdiFOM Q、ACW x Converse Sponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\nSponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\n‘发泡外壳 + 袜套内靴’的设计。\nLouis Vuitton \n2023 \nSpring\nM\nens\nwear\nCrocs 的经典鞋款和 MCM 的 Visetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nVisetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nMCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n更换材质、加入配件等\n令人\n眼前一亮的设计陆续出现，再加上社交媒体中明星、时尚和潮流玩家的频繁上身，该趋势必然会越来越火爆。\n","words_count":939},{"article_id":152,"category_id":6,"created_at_ts":1657037122000,"title":"刘晓庆穿火这条“红裤”，时尚穿搭遮住奶奶年龄，佩服","content":"刘晓庆晒出了一组自己的新自拍，一头飘逸的短发，搭配上清新的造型，实在是养眼！今年已经64岁的刘晓庆看起来完完全全就是个少女，身穿白色T恤衫+例假裤，简约又亮眼，时尚的穿搭完全遮盖了奶奶辈的年龄，让我等小辈不得不佩服。\n刘晓庆是出了名的喜欢珠宝，她在的所有造型那一定是少不了珠宝的身影，这次连穿T恤衫都要配上一块翡翠项链，居然意外很好看。最让我惊喜的是她穿了一条“例假裤”，要知道“例假裤”很考验穿搭功力，少有人能穿出气质，敢穿的人也很少。\n是不是一头雾水？什么是“例假裤”？\n“例假裤”可不是来例假时穿的裤子，这个大胆而有趣的裤子其实是指深红色或者酒红色的裤子。一般情况下饱和度极高，有些难驾驭，但是穿搭得当非常时髦，往往能起到画龙点睛的作用。\n正如我刚才说到的“例假裤”颜色鲜艳，极具挑战性，需要很强的搭配功力才能穿好看，那么该如何把这条裤子穿出气质呢？牢记以下几个小技巧：\n1、全身颜色越少越好\n红色的“例假裤”本身就是比较亮眼的单品了，在搭配其他单品的时候，颜色自然是越简单越好。最保险的搭配方案：中性色+例假裤，中性色有黑白灰三种颜色，其中白色是最适合夏天的颜色，可以学习刘晓庆用白色搭配例假裤。如果想显瘦一些，那么黑色+例假裤也是不错的选择。\n还有一种配色思路，那就是全身一色，穿“例假裤”那就搭配红色的上衣，整体看上去更加像套装，颜色也和谐。这种搭配是最简单也最不费脑的，除了可能稍微招摇一点，那真是没缺点。完全不用担心自己会在配色上出错。\n2、裤子的款式很重要\n红色是属于膨胀色，在一定程度上会有些显胖，而且又是裤子。众所周知女生的腿部是最容易堆积脂肪的，对于裤子的款式要求就会高起来。对于膨胀色的裤子一般尽量不要说紧身的款式，宽松的裤子更能遮盖住腿部的赘肉，显瘦效果更好一些。\n如果对于自己的身材很自信的妹子，可以选择穿紧身的“例假裤”，九分的“例假裤”会比长裤看起来更加时髦一些。露出纤细的脚踝不仅在视觉上更加显瘦而且还有拉长腿部线条的效果，视觉效果会比长裤好很多，身材苗条的妹子可以顺着这条思路选裤子。\n3、服装搭配却简单越好\n例假裤搭配的难点就在于它本身就是一件非常亮眼的单品，如果搭配上其他过于复杂的单品，那整个造型会给人一种眼花缭乱的既视感，容易引起视觉疲劳。全身的亮点有一个就足够了，其他的服装起到衬托的作用就好，越低调越简单的单品和“例假裤”，搭配在一起效果越好。\n夏天穿搭“例假裤”最好的单品那自然是T恤，款式简约的T恤衫，不仅不挑人，而且具有百搭的特点，和“例假裤”一起穿，本来简约的T恤衫也派上了大用场，相辅相成的搭配下，整个造型不仅耐看而且还更加富有记忆点，不会让你成为人群中的路人甲！特别是中性色的T恤衫请放心大胆的搭配“例假裤”，效果绝对不会差！\n关于“例假裤”的分享就到这里了，如果你喜欢请关注，转发，评论和点赞哦。\n","words_count":1181},{"article_id":153,"category_id":6,"created_at_ts":1657024154000,"title":"刘芳菲胖得太明显！肉感身材穿真丝衬衣，满肚子赘肉却挺阔气","content":"着装的风格往往受多方面的影响，面料便是其中之一会，直接影响到最终的造型效果。而随着工艺的进步，服装的面料呈现出了多样化的状态，面料首先保证穿着的舒适感，其次便是呈现出精致效果。就像成熟女性非常喜欢的真丝面料，柔软而又舒适，能够通过面料折射出高级感。\n但是柔软的真丝面料无论是在哪一种款式的西装当中，都很贴合身材，特别容易凸显缺点。作为央视主持人的刘芳菲气质绝佳，在日常生活当中选择以真丝面料为主的衬衫进行搭配，但是肉感的身材驾驭的并不是很好，尤其是肚子部位十分突出。\n刘芳菲造型解析\n解析一:突出面料特点，准确定位风格\n在日常生活当中，大部分人以个人的舒适度为主，选择的风格更具生活化的气息。而在面对镜头的时候则是使造型变得更加有精致感，作为央视的主持人，刘芳菲日常生活的造型也是以突出个人的端庄优雅为主，围绕气质进行展开。而这套造型当中则是利用了真丝面料的奢华大气来呈现出整体造型的风格作为衬托。\n对于成熟女性来说，真丝面料会更好驾驭一些，以女性的魅力为主，呈现出女性化的特点，放大女人味儿。真丝面料会给人一种高贵且性感的神秘氛围，足够有女人味的同时又可以使造型变得更加高级。在这套造型当中便是利用真丝面料对造型进行升华，同时也体现出了个人的品味，也利用了真丝面料的贴合星来呈现出更加高贵简约的风格，进一步塑造气质与形象。\n解析二:注重色彩选择，彰显审美品味\n从服装面料角度来讲，真丝面料本身就能够体现出一种高贵感，但是色彩选择得不好，特别容易显俗气，很难突出油面料所带来的高级感。刘芳菲的造型当中也注意到了这一点，所以选择以墨绿色作为真丝面料的搭配，整体看上去一点都不浮夸，也突出了基础款式的高级。\n其实排除面料进行选择，无论是怎样的单品，色彩的选择和搭配都十分的重要，能够起到调和风格的作用。对于真丝面料来说，以低调的墨绿色为主，彰显出个人的品味，呈现出大局的审美观。与此同时也很注重下半身色彩的搭配，以灰色和墨绿色，香芹和气质有所升级，审美也十分在线。\n解析三:注重搭配协调性，完成风格统一\n在服装搭配方面，以两件单品组合的形式出现，要注重完整性的表达和造型的协调性。裤装的搭配与一体式的裙装相比会有一定的难度，因为搭配得不好，很容易产生分割的效果，两件单品没办法形成协调统一性，出错率相对较高。而刘芳菲的造型则是选择了以相同的面料进行搭配，彩之间十分的协调。注重整体风格的统一，达到造型的高贵和简约，降低了出错率。\n解析四:强调造型完整性，提升整体精致度\n在女性的审美标准当中，造型的完整性十分的重要，对于出镜的造型更是要考虑到整体的完整。所以刘芳菲的造型当中利用了帽子进行点缀，使造型的精致度有所提升。现如今在女性服饰搭配当中，帽子的款式十分多，要符合风格才能够形成一致性。\n刘芳菲的造型风格的定位在于高级简约，同时又表现出知性优雅，所以选择了圆形的宽檐礼帽作为搭配，使优雅的气质变得更加浓烈，造型的完整度有所提高。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1247},{"article_id":154,"category_id":6,"created_at_ts":1657015432000,"title":"李湘不扮贵妇好美，穿绿裙搭配皮裤也能驾驭，不显曲线却很优雅","content":"很多女明星年轻时的颜值可以秒杀现在一众流量小花，连奇葩的服装单品也能轻松驾驭，而且处处展现着优雅自信，年轻时的李湘好美，连丝毫没有设计感的直筒裙搭配皮裤也能轻松驾驭，肤白貌美一举一动优雅自信，气质与现在大不同年轻时更加温柔，如今却过于强势。想要穿搭造型不显土，除了年轻以外穿搭技巧也是关键，流畅的线条轮廓更加舒展大气，让微胖的身材也能展现出时髦洋气的穿搭魅力。\n出镜造型：皮肤白皙易搭配，罕见色彩显高级\n皮肤白皙，年龄年轻是最佳的穿搭技巧，不用过多的考虑单品的色彩以及穿搭风格，即使是大众无法理解的穿搭形式也能轻松驾驭，年轻时期的李湘肤白貌美，身着绿色直筒裙搭配皮裤也能成为全场焦点，没有刻意的收腰设计展现身材曲线，反而流畅舒展的线条轮廓修饰微胖的身材，简约的穿搭形式展现了自信优雅的气场。\n罕见的绿色单品很少女性挑战，这种大红大紫的色彩意味着土俗感，与女明星们追求的高级质感截然不同，但是视觉上却格外吸睛亮眼，皮肤白皙的李湘依旧穿出气质，整体穿搭随性自在但又处处彰显着优雅，作为简约的活动造型既不会喧宾夺主又彰显个人特点。\n李湘整体造型为何不显土气？\n明明选择了没有修饰与设计感的直筒上衣，搭配显腿粗的皮裤，但整体造型却不显土气，最重要的原因就是单品搭配之间的舒展与流畅，中长款的上衣与紧身裤搭配可以隐藏腰腹部的赘肉，同时视觉上让整个人更显纤瘦高挑，同时简约的款式搭配在视觉上更显成熟大气，所以李湘的整体造型虽然缺乏时尚设计但是却不显土气。\n另外整体造型中除了绿色的上衣吸睛夺目以外，白里透红的皮肤状态与精致的妆发也为整体造型提升了精致感，适当的饰品点缀让穿搭造型更加大气成熟，简约时尚的穿搭造型从来不需要繁琐复杂的设计感，同样可以在视觉上展现大气优雅的女性特点，这个时期的李湘看上去更加温柔，而不是一味的强势压迫感。\n少见的色彩如何应用？\n很多女性虽然不敢大面积的将罕见的色彩作为穿搭造型，但是适当的作为局部的点缀会立马提升视觉亮点，甚至成为整体穿搭造型中的点睛之笔，尤其是在关键部位可以瞬间凸显身材优势，增加造型魅力，例如整体穿搭中选择亮色系的腰带，可以起到明确身材比例的作用，瞬间让穿搭造型更加高级。\n另外局部点缀也可以运用到单品修饰中，例如亮色系的丝巾，夸张色彩的包包，又或者是多种色彩堆砌的项链，都可以瞬间成为整体穿搭造型中的亮点，既不会破坏成熟稳重的气场也能展现时尚优势，所以很多时尚女性的穿搭看上去普通寻常，但是却处处又彰显着魅力，打造与众不同的时尚吸引力。\n李湘的这套造型在女明星中并不出众，甚至很难符合大众审美，但却凭自身优势轻松驾驭展现时尚罕见的穿搭魅力，年轻的女性总是自带一种自信张扬的魅力，所以让穿搭也更加有吸引力，看上去奇怪少见的造型处处展现时尚穿搭优势，俗话说年轻时最大的穿搭优势，但即使没有青春活力也要相信自己的穿搭让自己很美，这样气质更出众。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1221},{"article_id":155,"category_id":6,"created_at_ts":1657025698000,"title":"《人生大事》取景地曝光 是这座接地气的老城...","content":"“除了生死，没有大事。”\n剧中，没有太多浓重的哀伤，但\n看了《人生大事》后，旅行菌发现，导演并没有选择重庆、青岛、厦门这些大热的地方，而是选择了\n武汉\n武汉\n武汉\n作为取景地。\n熙熙攘攘的胡同，随处可见的餐馆，路边喝茶聊天的人群。。。\n展现了武汉充满故事感的一面。\n武汉\n这个被“夸烂”的城市\n有太多未被挖掘的惊喜\n江汉路和循礼门的中间，那条\n保成路\n保成路\n保成路\n是三妹走过的。\n保成路夜市\n保成路夜市\n保成路夜市\n，被称为“武汉小旺角”。\n汉润里\n汉润里\n汉润里\n，也是三妹路过的地方。\n正在修缮中的\n保元里\n保元里\n保元里\n是三妹的家“上天堂”。\n01\n武汉不只有烟火\n还有江湖\n但只有来到武汉才知道，这座长江之畔的“百湖之城”，远比你想象中的更有味儿！\n其中，最为著名的莫过于\n东湖\n东湖\n东湖\n。\n被毛泽东偏爱的不只是东湖，还有\n长江\n长江\n长江\n水。\n历史上，他曾在武汉横游长江18次，\n中流击水、浪遏飞舟，何等意气风发。\n武汉长江大桥、鹦鹉洲长江大桥、杨泗港长江大桥，晴川桥、知音桥、古田桥。。。。。。\n“宇宙中心”、“基建狂魔”、“造桥之都”，都是对这座城市的赞叹。\n02\n千年底蕴下的\n江湖气\n阅遍山水的诗仙李白尤其钟爱\n黄鹤楼\n黄鹤楼\n黄鹤楼\n。\n晴川阁\n晴川阁\n晴川阁\n与黄鹤楼隔江相望。\n汉阳古琴台\n汉阳古琴台\n汉阳古琴台\n与黄鹤楼，晴川阁并称武汉三大名胜。\n除此之外，古木参天的\n归元寺\n归元寺\n归元寺\n、交通关隘的\n铁门关\n铁门关\n铁门关\n。。。\n03\n舌尖上的武汉\n是一场美食狂欢\n过早，是武汉人早起的灵魂 ！\n武汉的早餐，就连蔡澜都不由的感叹它是中国的早餐之都。\n在这里，理想的一天，从过早开始，在一顿宵夜结束。\n“过早户部巷，宵夜吉庆街”。\n","words_count":739},{"article_id":156,"category_id":6,"created_at_ts":1656934247000,"title":"中国啤酒地图 你的夏夜被谁承包？","content":"这份夏天的快乐，是啤酒给的。\n东北是国内最早接触啤酒的地方。\n在创办之初，这家啤酒厂生产的啤酒主要用于出口，或供给在北京的外国人饮用。\n这个夏日，借着一瓶啤酒，回忆故乡的旧事，未尝不是一件幸福的事。\n","words_count":100},{"article_id":157,"category_id":6,"created_at_ts":1656907229000,"title":"这个夏天 洞洞鞋之战已经进入白热化","content":"运动品牌洞洞鞋\n近期热度不断\nPollex Clog，多款惊艳的配色也大幅提升了其穿搭属性。\n因此这双原本发售价为 \nPollex Clog\nAdiFOM Q\nAdiFOM Q \n设计，袜套部分更是以品牌经典的爆裂纹呈现。\n设计师品牌围绕\n洞洞鞋\n洞洞鞋\n展开联名企划\n展开联名企划\n另外，\n它前卫且兼具未来主义美学的外观轮廓瞬间便引发了热议。\nAMBUSH® x Zellerfeld 100S\nAMBUSH® x \nZellerfeld 100S\n设计上很难不令人联想到大火的洞洞鞋轮廓。\n虽然 100S 的用料并非传统洞洞鞋的橡胶材质，不过在去年 BEAMS x Crocs 之后，这一传统早就被打破，未来洞洞鞋有可能会以各种不同的材质呈现\n。\n时尚品牌开始加入\n洞洞鞋战场\nAdiFOM Q、ACW x Converse Sponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\nSponge Crater CX 等鞋款一样，它采用了‘发泡外壳 + 袜套内靴’的设计。\n‘发泡外壳 + 袜套内靴’的设计。\nLouis Vuitton \n2023 \nSpring\nM\nens\nwear\nCrocs 的经典鞋款和 MCM 的 Visetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nVisetos Monogram、产品和硬件等标志性元素，我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n我们推出了一款独特的单品来庆祝夏季，这将为我们的粉丝带来惊喜。” MCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\nMCM Worldwide 全球品牌官 Dirk Schönberger 在一份声明中说道。\n更换材质、加入配件等\n令人\n眼前一亮的设计陆续出现，再加上社交媒体中明星、时尚和潮流玩家的频繁上身，该趋势必然会越来越火爆。\n","words_count":939},{"article_id":158,"category_id":6,"created_at_ts":1657037122000,"title":"刘晓庆穿火这条“红裤”，时尚穿搭遮住奶奶年龄，佩服","content":"刘晓庆晒出了一组自己的新自拍，一头飘逸的短发，搭配上清新的造型，实在是养眼！今年已经64岁的刘晓庆看起来完完全全就是个少女，身穿白色T恤衫+例假裤，简约又亮眼，时尚的穿搭完全遮盖了奶奶辈的年龄，让我等小辈不得不佩服。\n刘晓庆是出了名的喜欢珠宝，她在的所有造型那一定是少不了珠宝的身影，这次连穿T恤衫都要配上一块翡翠项链，居然意外很好看。最让我惊喜的是她穿了一条“例假裤”，要知道“例假裤”很考验穿搭功力，少有人能穿出气质，敢穿的人也很少。\n是不是一头雾水？什么是“例假裤”？\n“例假裤”可不是来例假时穿的裤子，这个大胆而有趣的裤子其实是指深红色或者酒红色的裤子。一般情况下饱和度极高，有些难驾驭，但是穿搭得当非常时髦，往往能起到画龙点睛的作用。\n正如我刚才说到的“例假裤”颜色鲜艳，极具挑战性，需要很强的搭配功力才能穿好看，那么该如何把这条裤子穿出气质呢？牢记以下几个小技巧：\n1、全身颜色越少越好\n红色的“例假裤”本身就是比较亮眼的单品了，在搭配其他单品的时候，颜色自然是越简单越好。最保险的搭配方案：中性色+例假裤，中性色有黑白灰三种颜色，其中白色是最适合夏天的颜色，可以学习刘晓庆用白色搭配例假裤。如果想显瘦一些，那么黑色+例假裤也是不错的选择。\n还有一种配色思路，那就是全身一色，穿“例假裤”那就搭配红色的上衣，整体看上去更加像套装，颜色也和谐。这种搭配是最简单也最不费脑的，除了可能稍微招摇一点，那真是没缺点。完全不用担心自己会在配色上出错。\n2、裤子的款式很重要\n红色是属于膨胀色，在一定程度上会有些显胖，而且又是裤子。众所周知女生的腿部是最容易堆积脂肪的，对于裤子的款式要求就会高起来。对于膨胀色的裤子一般尽量不要说紧身的款式，宽松的裤子更能遮盖住腿部的赘肉，显瘦效果更好一些。\n如果对于自己的身材很自信的妹子，可以选择穿紧身的“例假裤”，九分的“例假裤”会比长裤看起来更加时髦一些。露出纤细的脚踝不仅在视觉上更加显瘦而且还有拉长腿部线条的效果，视觉效果会比长裤好很多，身材苗条的妹子可以顺着这条思路选裤子。\n3、服装搭配却简单越好\n例假裤搭配的难点就在于它本身就是一件非常亮眼的单品，如果搭配上其他过于复杂的单品，那整个造型会给人一种眼花缭乱的既视感，容易引起视觉疲劳。全身的亮点有一个就足够了，其他的服装起到衬托的作用就好，越低调越简单的单品和“例假裤”，搭配在一起效果越好。\n夏天穿搭“例假裤”最好的单品那自然是T恤，款式简约的T恤衫，不仅不挑人，而且具有百搭的特点，和“例假裤”一起穿，本来简约的T恤衫也派上了大用场，相辅相成的搭配下，整个造型不仅耐看而且还更加富有记忆点，不会让你成为人群中的路人甲！特别是中性色的T恤衫请放心大胆的搭配“例假裤”，效果绝对不会差！\n关于“例假裤”的分享就到这里了，如果你喜欢请关注，转发，评论和点赞哦。\n","words_count":1181},{"article_id":159,"category_id":6,"created_at_ts":1657024154000,"title":"刘芳菲胖得太明显！肉感身材穿真丝衬衣，满肚子赘肉却挺阔气","content":"着装的风格往往受多方面的影响，面料便是其中之一会，直接影响到最终的造型效果。而随着工艺的进步，服装的面料呈现出了多样化的状态，面料首先保证穿着的舒适感，其次便是呈现出精致效果。就像成熟女性非常喜欢的真丝面料，柔软而又舒适，能够通过面料折射出高级感。\n但是柔软的真丝面料无论是在哪一种款式的西装当中，都很贴合身材，特别容易凸显缺点。作为央视主持人的刘芳菲气质绝佳，在日常生活当中选择以真丝面料为主的衬衫进行搭配，但是肉感的身材驾驭的并不是很好，尤其是肚子部位十分突出。\n刘芳菲造型解析\n解析一:突出面料特点，准确定位风格\n在日常生活当中，大部分人以个人的舒适度为主，选择的风格更具生活化的气息。而在面对镜头的时候则是使造型变得更加有精致感，作为央视的主持人，刘芳菲日常生活的造型也是以突出个人的端庄优雅为主，围绕气质进行展开。而这套造型当中则是利用了真丝面料的奢华大气来呈现出整体造型的风格作为衬托。\n对于成熟女性来说，真丝面料会更好驾驭一些，以女性的魅力为主，呈现出女性化的特点，放大女人味儿。真丝面料会给人一种高贵且性感的神秘氛围，足够有女人味的同时又可以使造型变得更加高级。在这套造型当中便是利用真丝面料对造型进行升华，同时也体现出了个人的品味，也利用了真丝面料的贴合星来呈现出更加高贵简约的风格，进一步塑造气质与形象。\n解析二:注重色彩选择，彰显审美品味\n从服装面料角度来讲，真丝面料本身就能够体现出一种高贵感，但是色彩选择得不好，特别容易显俗气，很难突出油面料所带来的高级感。刘芳菲的造型当中也注意到了这一点，所以选择以墨绿色作为真丝面料的搭配，整体看上去一点都不浮夸，也突出了基础款式的高级。\n其实排除面料进行选择，无论是怎样的单品，色彩的选择和搭配都十分的重要，能够起到调和风格的作用。对于真丝面料来说，以低调的墨绿色为主，彰显出个人的品味，呈现出大局的审美观。与此同时也很注重下半身色彩的搭配，以灰色和墨绿色，香芹和气质有所升级，审美也十分在线。\n解析三:注重搭配协调性，完成风格统一\n在服装搭配方面，以两件单品组合的形式出现，要注重完整性的表达和造型的协调性。裤装的搭配与一体式的裙装相比会有一定的难度，因为搭配得不好，很容易产生分割的效果，两件单品没办法形成协调统一性，出错率相对较高。而刘芳菲的造型则是选择了以相同的面料进行搭配，彩之间十分的协调。注重整体风格的统一，达到造型的高贵和简约，降低了出错率。\n解析四:强调造型完整性，提升整体精致度\n在女性的审美标准当中，造型的完整性十分的重要，对于出镜的造型更是要考虑到整体的完整。所以刘芳菲的造型当中利用了帽子进行点缀，使造型的精致度有所提升。现如今在女性服饰搭配当中，帽子的款式十分多，要符合风格才能够形成一致性。\n刘芳菲的造型风格的定位在于高级简约，同时又表现出知性优雅，所以选择了圆形的宽檐礼帽作为搭配，使优雅的气质变得更加浓烈，造型的完整度有所提高。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1247},{"article_id":160,"category_id":6,"created_at_ts":1657015432000,"title":"李湘不扮贵妇好美，穿绿裙搭配皮裤也能驾驭，不显曲线却很优雅","content":"很多女明星年轻时的颜值可以秒杀现在一众流量小花，连奇葩的服装单品也能轻松驾驭，而且处处展现着优雅自信，年轻时的李湘好美，连丝毫没有设计感的直筒裙搭配皮裤也能轻松驾驭，肤白貌美一举一动优雅自信，气质与现在大不同年轻时更加温柔，如今却过于强势。想要穿搭造型不显土，除了年轻以外穿搭技巧也是关键，流畅的线条轮廓更加舒展大气，让微胖的身材也能展现出时髦洋气的穿搭魅力。\n出镜造型：皮肤白皙易搭配，罕见色彩显高级\n皮肤白皙，年龄年轻是最佳的穿搭技巧，不用过多的考虑单品的色彩以及穿搭风格，即使是大众无法理解的穿搭形式也能轻松驾驭，年轻时期的李湘肤白貌美，身着绿色直筒裙搭配皮裤也能成为全场焦点，没有刻意的收腰设计展现身材曲线，反而流畅舒展的线条轮廓修饰微胖的身材，简约的穿搭形式展现了自信优雅的气场。\n罕见的绿色单品很少女性挑战，这种大红大紫的色彩意味着土俗感，与女明星们追求的高级质感截然不同，但是视觉上却格外吸睛亮眼，皮肤白皙的李湘依旧穿出气质，整体穿搭随性自在但又处处彰显着优雅，作为简约的活动造型既不会喧宾夺主又彰显个人特点。\n李湘整体造型为何不显土气？\n明明选择了没有修饰与设计感的直筒上衣，搭配显腿粗的皮裤，但整体造型却不显土气，最重要的原因就是单品搭配之间的舒展与流畅，中长款的上衣与紧身裤搭配可以隐藏腰腹部的赘肉，同时视觉上让整个人更显纤瘦高挑，同时简约的款式搭配在视觉上更显成熟大气，所以李湘的整体造型虽然缺乏时尚设计但是却不显土气。\n另外整体造型中除了绿色的上衣吸睛夺目以外，白里透红的皮肤状态与精致的妆发也为整体造型提升了精致感，适当的饰品点缀让穿搭造型更加大气成熟，简约时尚的穿搭造型从来不需要繁琐复杂的设计感，同样可以在视觉上展现大气优雅的女性特点，这个时期的李湘看上去更加温柔，而不是一味的强势压迫感。\n少见的色彩如何应用？\n很多女性虽然不敢大面积的将罕见的色彩作为穿搭造型，但是适当的作为局部的点缀会立马提升视觉亮点，甚至成为整体穿搭造型中的点睛之笔，尤其是在关键部位可以瞬间凸显身材优势，增加造型魅力，例如整体穿搭中选择亮色系的腰带，可以起到明确身材比例的作用，瞬间让穿搭造型更加高级。\n另外局部点缀也可以运用到单品修饰中，例如亮色系的丝巾，夸张色彩的包包，又或者是多种色彩堆砌的项链，都可以瞬间成为整体穿搭造型中的亮点，既不会破坏成熟稳重的气场也能展现时尚优势，所以很多时尚女性的穿搭看上去普通寻常，但是却处处又彰显着魅力，打造与众不同的时尚吸引力。\n李湘的这套造型在女明星中并不出众，甚至很难符合大众审美，但却凭自身优势轻松驾驭展现时尚罕见的穿搭魅力，年轻的女性总是自带一种自信张扬的魅力，所以让穿搭也更加有吸引力，看上去奇怪少见的造型处处展现时尚穿搭优势，俗话说年轻时最大的穿搭优势，但即使没有青春活力也要相信自己的穿搭让自己很美，这样气质更出众。\n声明：文字原创，图片来自网络，如有侵权，请联系我们删除，谢谢。\n","words_count":1221},{"article_id":161,"category_id":8,"created_at_ts":1657017594000,"title":"7月6日开始横财大运入宅，存款多多,3生肖桃花开横财来","content":"生肖猪\n生肖猪的朋友，容易收获很旺的桃花运，特别的善良，真诚，总是渴望自己能够成就一番大业，胆大心细，心灵手巧，懂得审时度势，擅长观察，在各种复杂的人际关系之间应付自如。7月6日开始生肖猪他们只走上等运，好运加身，事业旺福来到，生活终于等来了光明，一生运势大好，未来几月都是希望多多，在事业中有很好的发挥，财富自然大涨，好运不流外人田，一生必将会财运多多，会积累很多经验和教训，战胜磨难和困苦，获得最终的胜利，同时即使偶尔遇见一些坎坷，往往越挫越勇，生活会越来越富足。\n生肖兔\n生肖兔的朋友，天生知足常乐，有一个好心情，而且性格好，性格很温和，很大气，不爱与人计较，不放弃不退缩，必将会取得成功，显得魅力十足，特别谦虚谨慎。7月6日开始生肖兔他们运势攀升机遇多，赚钱的路子也会非常多，横财大运入宅，存款多多，财运上佳，自己经营的事业或擅长的领域大赚特赚，登上人生巅峰，年年有余，天生旺财，最能够做千万富翁，咸鱼要翻身，日子兴隆昌盛，近期他们把握人际关系上的优势，事业有伯乐、生活有贵人，赢得财神光顾，甚至部分人还能赢得桃花贵人，爱情财运双双到来。\n生肖鸡\n生肖鸡的朋友，容易得到上天的厚爱，谈吐不俗，有修养，有学识，事业运是非常旺的，财运也非常旺，从小就特别独立。7月6日开始，生肖鸡他们福瑞不断，灾难不缠身，桃花开横财来，生活就像开了挂一样的顺畅，如果能在自己的事业上略微努一把力，事业的前途定然也是一片光明，好日子躲不掉，发财路子十分多，必定要发财，一切所谋遂意，笑得是合不拢嘴，值得注意的是这个属相脑瓜精明，非常适合做生意，将会给他们带来致富的机遇，在工作上取得突出的成绩，轻松得到老板的重用，一飞冲天。\n","words_count":706},{"article_id":162,"category_id":8,"created_at_ts":1656996719000,"title":"7月6日开始财路大开，鸿运高照，3生肖横财一发再发","content":"生肖狗\n生肖狗的朋友，有着很旺的贵人运，特别会照顾人，经历一些艰难险阻，他们最终也会取得成功，从小就有着很强的独立性，内心非常火热。7月6日开始生肖狗他们喜事连连，喜鹊送大喜，存款将会暴增，生活中平安顺心烦恼减少，事业发展如日中天，财路大开，会有惊喜上门，贵人如云，横财一发再发，大奖连中不停，运势百倍涨，感情方面也会斩获好运，必能爱情事业双丰收，家中喜事不断，真应了那句“人逢喜事精神爽”，处处都有惊喜。\n生肖鼠的朋友，一生人缘极佳，颇受欢迎，很爽朗，很干脆，爱一个人就会立刻采取行动去追，人缘非常旺盛，非常有担当，诚实守信，对自己总是高标准，严要求。7月6日开始，生肖鼠他们喜事连连，喜事传千里，很有可能寻得真爱，加油努力收获多多，好运接二连三，贵人会为他们的生活和事业添砖加瓦，如果他们能够在平常的生活中下意识地累积自己的人脉，多结交朋友的话，事业的发展会更上一个台阶，当然需要他们能够把握机会，并付出一定的努力才行，相信有付出就有收获，未来把连绵不断的财富带回家，他们的财富是靠自己的智慧所得，这样的属相才能年龄越大自身价值越高，天降桃花运，添丁添喜，未来光宗耀祖，捷报频传，幸福到永久。\n生肖鼠的朋友，从不说人闲话，因为福德宫为财帛宫的双生格局，这个属相的人未来几年必定是前途无量的，是个特别有想法的属相，很有活力，性格开朗外向，一向很热情，他们是那种活得很潇洒，拿得起，放得下。7月6日开始生肖鼠他们掉进钱窟窿，日子只甜不苦，有很多横财进家门，金财银财如泉涌，日子越来越红火，因其得“天财”吉星的驾临，未来几十年里，他们将会在事业和投资的领域里大放异彩，要多注意克制脾气，远小人亲君子，今后家中鸿运高照，赚得多存的也多，同时善于风险投资类，敢于铤而走险，俗话说有舍才有得。如果碰到一件事情可以很快的做出决定，就会取得很骄傲的成绩，另外适当的与朋友聚会，不仅增进了彼此友谊，还能被开朗活泼的知己所感染，带来更多好运。\n","words_count":814},{"article_id":163,"category_id":8,"created_at_ts":1657085914000,"title":"7月7号开始运势枯木逢春，大吉大利，3生肖横财一马当先","content":"生肖虎\n生肖虎的朋友，敢于追逐自己的梦想，能够在事业上有所成就，一生乐善好施，显得魅力十足，是十二生肖当中性格最外向的生肖人之一。7月7号开始生肖虎他们家财哗哗来，喜鹊窗前叫不停，富日子迫在眉睫，定能平安健康，感情方面也会斩获好运，必能爱情事业双丰收，财运上上签，8月开始，上半月靠财神，下半月靠贵人，必将富得流油，一生充满福气与好运，早前的努力能有理想得结果，机遇多多，财利多见，接住子孙跟着沾光，后半生再不愁钱！财运高升。\n生肖龙\n生肖龙的朋友，上进，总能给人非常正面的形象，是个受人欢迎生肖之一，心地善良，对身边的朋友很仗义，很爽朗，很干脆，爱一个人就会立刻采取行动去追，有着相当好的异性缘。7月7号开始生肖龙他们运势枯木逢春，中大奖发横财，有大财可发，生活比想象的还要精彩，喜鹊枝头报喜，事业突飞猛进，糊口锦上添花，好日子即将来临，近期财神和贵人不请自来，正偏财滚滚如流水，同时桃花运特别旺盛，在情场得意洋洋，将来必成人中龙凤，另外，身边的朋友会有贵人 ，一定要维持好关系，多多联系，赚钱到手软。\n生肖兔\n生肖兔的朋友，平时做事情特别谨慎，在爱情上，他们真心喜欢一个人，就会把另一半宠上天，从不说人闲话，很受异性青睐，天生含着金钥匙出生。7月7号开始，生肖兔他们有大奖有大运，横财一马当先，大富大贵不缺钱，家庭定能越来越富裕，同时运爆棚，运势暴涨，正财偏财一起来，在工作上收获多多，工资翻倍，存款暴涨，一路赚大钱，一生充满福气与好运，霉运散喜事来，金库爆棚，与他人合作的项目赚得金钵满盆，日子美如画，好运源源不断，穷日子一去不复返！各种喜事都汇聚而来\n","words_count":680},{"article_id":164,"category_id":8,"created_at_ts":1657015043000,"title":"7月6号开始财运暴涨，事业一路飞升，3生肖好事接二连三","content":"生肖狗\n生肖狗的朋友，也能成为一个好的领导者，天生有领导财，很有上进心，有学识，肯努力，不论在工作上，生活中遭遇到什么意外情况，他们都能显得非常淡定从容，从来不玩虚的，总是踏踏实实，勤勤恳恳，是十二生肖当中心态最好的生肖之一。7月6号开始，生肖狗他们桃花无数，顺心生活真美好，收入猛涨，迎来新希望，财富不断临门，真的是黄金遍地，可实现自己心中许多小愿望，时来运转，该你大显身手的时候到了，该发言就发言，口若悬河的你真的让其他人刮目相看，正是因为你让人感到意外的一面对人际关系有促进的帮助，桃花旺盛之时，也是你们爱情开花结果之时，今年年底就能够步入婚姻的殿堂，享受一段幸福甜蜜的爱情之旅，福缘深厚，运势必定大旺。\n生肖虎\n生肖虎的朋友，总是让人感觉非常舒服，特别在乎自己的形象，所以他们做事情总是特别积极，是典型的外冷内热，容易收获很旺的桃花运。7月6号开始生肖虎他们霉运走财气来，财运翻倍，不仅财运暴涨，定能硕果累累，好事接二连三，荷包涨涨，富贵满堂，财库丰隆，财运滚滚来，鸿运挡不住，财运旺，有大笔横财进账，财运方面，会有贵人送钱来，职场运会渐渐转瞬，而家庭矛盾也逐渐消除，存款会不断攀升，而且桃花也越来越旺哦，凭借着超高的智商和情商，未来身居要职不是难事，年末进账继续走高，后半生吃喝不愁。\n生肖龙\n生肖龙的朋友，总是在不声不响默默地努力，拼搏，奋斗，颇受上天眷顾，总能有好运，特别稳重，办事十分妥当，从小到大就特别有主见，有着坚韧不拔的精神。7月6号开始生肖龙他们天天挣大钱涨存款，生活定能富裕羡煞旁人，事业顺风顺水，从此只甜不苦，可在事业上得到贵人的帮助，晋升不成问题，将有正财和横财双财同时来到身边，涨幅巨大，受惠多多，另外自身经商的朋友收获也将极为丰厚，生意红红火火，发财的大运一路飞升，如果在工作中能取得各路同伴的协助，薪资不断上涨，生活当然幸福美满，和和美美，财源滚滚而来，可谓是赚钱赚得盆满钵满。\n","words_count":808},{"article_id":165,"category_id":8,"created_at_ts":1656993610000,"title":"7月6号开始大赚特赚，横财入宅，3生肖钱财来势汹汹","content":"生肖狗\n生肖狗的朋友，他们天资聪颖，思维敏捷，创造意识强，特别温润，善良，友好，而且极具包容心，我们会发现这个属相做事非常专注，认准一件事，认定一个人，都能够坚持，非常重感情，很有财运，不论做什么都能赚钱。7月6号开始，生肖狗他们钱字当头，幸福来敲门，钱财来势汹汹，定能吉祥如意，桃花多，财运旺，再穷都能翻身，需要注意的是，在赚了钱之后切记要谨慎小心，不要过分张扬，以免招来小人的嫉妒，会赢得好财运，大赚特赚，改变你对金钱的看法，钱滚钱才有利可图，别再死死守住固有的钱财，否则它无法超出你的想象和现有的能力，试着投资自己熟悉的产业，让钱财翻倍，往后花开富贵，不愁吃和穿，能够春风满面，得其所愿。\n生肖兔\n生肖兔的朋友，不论什么时候外在形象都非常得体，心思灵巧，人缘非常旺盛，积极向上，永远能够心态平和地向前看，总有好运伴随。7月6号开始生肖兔他们踩到了狗屎运，中大奖发横财，红票子数不清，生活比想象的还要精彩，从此财大气粗，吃穿不愁，生活顺顺当当，感情方面也会事事如意，事业大显身手，他们积累了不少的经验，也获得了很大的回报，必定能够家业兴旺，前途和钱途一片光明。\n生肖蛇\n生肖蛇的朋友，在社交场合里，极富于观察能力，不管事业上还是生活上，都能比较顺利，能够保持自己的个性，随着年龄增长，越来越睿智，是个有美好追求的属相。7月6号开始生肖蛇他们天天挣大钱涨存款，姻缘上甜蜜多，横财入宅，迎富贵接财神，三喜临门，聚财有道，在生活中也能快快乐乐，一生自会有福气庇佑，已婚的人家中多有添儿添女之喜，生活幸福又多金，事业大显身手，他们积累了不少的经验，也获得了很大的回报，这辈子享受荣华富贵，家中喜上加喜。\n","words_count":700},{"article_id":166,"category_id":8,"created_at_ts":1657080982000,"title":"看耳识人显富贵的耳型","content":"透过耳朵形状来看一个人，今天跟滴天居士一起看看耳朵的说法；\n龙耳就是指耳朵小，耳朵的轮廓分明，上端似乎有龙角起飞。拥有这种耳朵的人一生富贵，他们大多数生在钟鸣鼎食之家，因此从小就接受良好的教育。长大后有成就！\n所谓耳有反轮就是指人们常说的招风耳，也就是耳朵向外扩张外形如同蒲扇一般。这种耳朵代表着大多会在外地才建立自己的事业，是多在外发展的！\n刀环耳是指耳朵的形状长得跟镰刀一样的形状，整体的颜色还白润，有肉。拥有这种耳朵的人做什么事情都会比较顺利，赚钱能力更是一流。这种人在现代会权大财粗。是个典型的领导者的耳形。\n耳朵最好也要“贴”，贴脑耳主富贵。由上可知，当别人从正面看你的时候，看不见你的耳朵，这种便是最好的耳朵。\n厚耳垂和大耳朵一样，都是有福之人。厚耳垂的人，身体硬朗，金钱运极佳，为人友善，人际关系较好，会比较顺利，有福气。\n是指双耳的颜色比面部的颜色略浅或白于面部肤色。这是一种非常好的耳相，有这种耳朵的人聪明、有头脑，个性独立，自强不息，会凭借自己的智慧打拼出一番亊业，成为某个领域中的权威人物，具有很高的威信。\n","words_count":465},{"article_id":167,"category_id":8,"created_at_ts":1657091724000,"title":"7月大喜、8月大发、9月大富，3生肖喜事来了，金银涨不停，旺30年","content":"生肖鸡\n属鸡的他们生来属相五行金相助，他们为人忠厚，相貌或能力出众，步入7月上旬，57、93年生的属鸡人阳气聚集，月支五行土旺盛形成土金生财局，机遇一到，财源广进，拥有着让所有人都羡慕的幸福人生。此外属鸡的他们，最近6天，福德宫不幸碰到“火星”“岁破”两颗凶星作祟，会导致健康运势这一块不是太好，要留心喉咙疼痛的问题，此外对于有些人来说，消化系统易出问题，别吃的太饱，出门在外要注意脚下，走路小心。\n生肖龙\n属龙的朋友为人处世很有礼貌，做事一丝不苟，7月上旬一到，财帛宫得到“武曲”“天钺”吉星近身，机缘一到，霉运不在好运到来，要是把握住这次时机，贵人多财运旺，自身的困扰能够有大突破。另外生肖龙的朋友，接下来3个月能为家庭带来大量财富，是家人的靠山，同时要记得，控制住自己的脾气，远离狐朋狗友，在穷的只剩下梦的时候，要更努力并坚持下去，经过不断打拼，将来有滚滚的生意上门找。\n生肖猪\n属猪之人生来属相五行水汇聚，他们崇尚自由，一旦确定目标就会全力以赴，进入7月上旬，83、95年生的属猪人阴阳相成，月支五行金汇聚形成金生水之局，时机一到，横财发不停，的前途不可限量。此外属猪之人，未来2天，疾厄宫不幸碰到“灾煞”“沉浮”煞星来犯，导致健康运势这一块有点糟糕，多留意头疼头晕的问题，同时对于部分朋友来说，容易腰酸背痛，适合做按摩舒缓，注意肠胃问题，不要吃太咸或辛辣的食物。\n","words_count":587},{"article_id":168,"category_id":8,"created_at_ts":1657010826000,"title":"生肖鸡，小暑节气（7月7日-23日）：人际关系缓和，情感和睦提升","content":"进入6月后，最容易感觉“喉咙不舒服，呼吸不畅”的就是生肖鸡。\n在这个月中，生肖鸡很容易“感冒”，也很容易“过敏”。\n原因就是：因为“火旺”而“金虚”导致的结果。\n同时，这也会导致：在之前非常在意“别人印象与礼仪”的生肖鸡，在6月很容易与人计较，甚至撕破脸。\n从而整个6月，非常不利生肖鸡“人际关系”与“感情运势”。\n甚至会因为内心深处的焦躁感，很容易萌生一种“嫉妒心”，而很想要与人“争夺”。\n但是，生肖鸡在6月整体运势，还是“火水未济”。\n因而：抢也很难赢，“工作，事业”在这个阶段，依旧很难能有所发展！\n那么，小暑节气（7月7日-23日）即将到来，生肖鸡是否会有新的运势走向，机会出现呢？\n这篇，咱们就来聊聊这个话题！\n生肖鸡，7月7日-23日（小暑节气）：财运，事业运，感情运分析！\n进入7月后，“火旺”的影响随着“退气”而变弱。\n生肖鸡无论是“喉咙不适，过敏，压力感，焦躁心，睡眠”都会有所恢复。\n因而：“平常心”会取代之前“焦躁感，危机感”，从而会一定程度的抑制“攀比心”。\n相应的：与人相处会就会变得更有耐心与包容心。\n这也就会让生肖鸡与同事关系，客户关系，合作方关系有所提升。\n从5-6月份的看谁都像敌人，感觉身边的人都在针对自己，变成了“情绪愉悦”，与人相处融洽。\n因为情绪不再紧绷，做事专注度与耐性都有提高。\n所以：在7月7日-23日之间，生肖鸡在“事业运，工作运”方面也会表现不错。\n由于自己重新找回那种“别人想什么，自己都能清楚”的感觉，不会再因为“得失的小问题”而感觉“自己一点希望”的失落感。\n也会让自己在工作，事业上表现的更加优秀。\n所以：在这15天中，财运也会相应提升，收入也会更高。\n而且偏“水火既济”运势，也会让自己做什么事情都比较“顺”。\n从而一洗过去几个月的颓势，即便已经转行，或者重新寻觅到发展方向，在这段时间，也会更好的适应。\n无论是搞好人际关系，还是想做出点业绩，这15天都是近几个月最好的时间。\n在感情运势方面：由于不再去惦记“别人的不好”，计较别人的言差语错。\n所以，与恋人相处会变得融洽，哪怕前段时间，一直处于见面就吵架的情况，这15天中也会有所缓和。\n如果生肖属鸡的女生，尚未婚恋，在这十五天中，可能会有不错的对象出现。\n也就是说：在小暑节气（7月7日-23日）中，生肖鸡各方面运势，都会有所提升！\n在这里，也提前恭喜了！\n以上，就是笔者对于生肖鸡小暑节气（7月7日-23日）财运，事业运，感情运做出的综合分析！\n文末，也祝所有生肖属鸡的读者朋友，小暑：逢山有路，遇水有桥；接财到家，接福临门！\n生肖运势，娱乐为主；也请大家：轻松阅读，一笑了之！\n","words_count":1100},{"article_id":169,"category_id":8,"created_at_ts":1657017594000,"title":"7月6日开始横财大运入宅，存款多多,3生肖桃花开横财来","content":"生肖猪\n生肖猪的朋友，容易收获很旺的桃花运，特别的善良，真诚，总是渴望自己能够成就一番大业，胆大心细，心灵手巧，懂得审时度势，擅长观察，在各种复杂的人际关系之间应付自如。7月6日开始生肖猪他们只走上等运，好运加身，事业旺福来到，生活终于等来了光明，一生运势大好，未来几月都是希望多多，在事业中有很好的发挥，财富自然大涨，好运不流外人田，一生必将会财运多多，会积累很多经验和教训，战胜磨难和困苦，获得最终的胜利，同时即使偶尔遇见一些坎坷，往往越挫越勇，生活会越来越富足。\n生肖兔\n生肖兔的朋友，天生知足常乐，有一个好心情，而且性格好，性格很温和，很大气，不爱与人计较，不放弃不退缩，必将会取得成功，显得魅力十足，特别谦虚谨慎。7月6日开始生肖兔他们运势攀升机遇多，赚钱的路子也会非常多，横财大运入宅，存款多多，财运上佳，自己经营的事业或擅长的领域大赚特赚，登上人生巅峰，年年有余，天生旺财，最能够做千万富翁，咸鱼要翻身，日子兴隆昌盛，近期他们把握人际关系上的优势，事业有伯乐、生活有贵人，赢得财神光顾，甚至部分人还能赢得桃花贵人，爱情财运双双到来。\n生肖鸡\n生肖鸡的朋友，容易得到上天的厚爱，谈吐不俗，有修养，有学识，事业运是非常旺的，财运也非常旺，从小就特别独立。7月6日开始，生肖鸡他们福瑞不断，灾难不缠身，桃花开横财来，生活就像开了挂一样的顺畅，如果能在自己的事业上略微努一把力，事业的前途定然也是一片光明，好日子躲不掉，发财路子十分多，必定要发财，一切所谋遂意，笑得是合不拢嘴，值得注意的是这个属相脑瓜精明，非常适合做生意，将会给他们带来致富的机遇，在工作上取得突出的成绩，轻松得到老板的重用，一飞冲天。\n","words_count":706},{"article_id":170,"category_id":8,"created_at_ts":1656996719000,"title":"7月6日开始财路大开，鸿运高照，3生肖横财一发再发","content":"生肖狗\n生肖狗的朋友，有着很旺的贵人运，特别会照顾人，经历一些艰难险阻，他们最终也会取得成功，从小就有着很强的独立性，内心非常火热。7月6日开始生肖狗他们喜事连连，喜鹊送大喜，存款将会暴增，生活中平安顺心烦恼减少，事业发展如日中天，财路大开，会有惊喜上门，贵人如云，横财一发再发，大奖连中不停，运势百倍涨，感情方面也会斩获好运，必能爱情事业双丰收，家中喜事不断，真应了那句“人逢喜事精神爽”，处处都有惊喜。\n生肖鼠的朋友，一生人缘极佳，颇受欢迎，很爽朗，很干脆，爱一个人就会立刻采取行动去追，人缘非常旺盛，非常有担当，诚实守信，对自己总是高标准，严要求。7月6日开始，生肖鼠他们喜事连连，喜事传千里，很有可能寻得真爱，加油努力收获多多，好运接二连三，贵人会为他们的生活和事业添砖加瓦，如果他们能够在平常的生活中下意识地累积自己的人脉，多结交朋友的话，事业的发展会更上一个台阶，当然需要他们能够把握机会，并付出一定的努力才行，相信有付出就有收获，未来把连绵不断的财富带回家，他们的财富是靠自己的智慧所得，这样的属相才能年龄越大自身价值越高，天降桃花运，添丁添喜，未来光宗耀祖，捷报频传，幸福到永久。\n生肖鼠的朋友，从不说人闲话，因为福德宫为财帛宫的双生格局，这个属相的人未来几年必定是前途无量的，是个特别有想法的属相，很有活力，性格开朗外向，一向很热情，他们是那种活得很潇洒，拿得起，放得下。7月6日开始生肖鼠他们掉进钱窟窿，日子只甜不苦，有很多横财进家门，金财银财如泉涌，日子越来越红火，因其得“天财”吉星的驾临，未来几十年里，他们将会在事业和投资的领域里大放异彩，要多注意克制脾气，远小人亲君子，今后家中鸿运高照，赚得多存的也多，同时善于风险投资类，敢于铤而走险，俗话说有舍才有得。如果碰到一件事情可以很快的做出决定，就会取得很骄傲的成绩，另外适当的与朋友聚会，不仅增进了彼此友谊，还能被开朗活泼的知己所感染，带来更多好运。\n","words_count":814},{"article_id":171,"category_id":8,"created_at_ts":1657085914000,"title":"7月7号开始运势枯木逢春，大吉大利，3生肖横财一马当先","content":"生肖虎\n生肖虎的朋友，敢于追逐自己的梦想，能够在事业上有所成就，一生乐善好施，显得魅力十足，是十二生肖当中性格最外向的生肖人之一。7月7号开始生肖虎他们家财哗哗来，喜鹊窗前叫不停，富日子迫在眉睫，定能平安健康，感情方面也会斩获好运，必能爱情事业双丰收，财运上上签，8月开始，上半月靠财神，下半月靠贵人，必将富得流油，一生充满福气与好运，早前的努力能有理想得结果，机遇多多，财利多见，接住子孙跟着沾光，后半生再不愁钱！财运高升。\n生肖龙\n生肖龙的朋友，上进，总能给人非常正面的形象，是个受人欢迎生肖之一，心地善良，对身边的朋友很仗义，很爽朗，很干脆，爱一个人就会立刻采取行动去追，有着相当好的异性缘。7月7号开始生肖龙他们运势枯木逢春，中大奖发横财，有大财可发，生活比想象的还要精彩，喜鹊枝头报喜，事业突飞猛进，糊口锦上添花，好日子即将来临，近期财神和贵人不请自来，正偏财滚滚如流水，同时桃花运特别旺盛，在情场得意洋洋，将来必成人中龙凤，另外，身边的朋友会有贵人 ，一定要维持好关系，多多联系，赚钱到手软。\n生肖兔\n生肖兔的朋友，平时做事情特别谨慎，在爱情上，他们真心喜欢一个人，就会把另一半宠上天，从不说人闲话，很受异性青睐，天生含着金钥匙出生。7月7号开始，生肖兔他们有大奖有大运，横财一马当先，大富大贵不缺钱，家庭定能越来越富裕，同时运爆棚，运势暴涨，正财偏财一起来，在工作上收获多多，工资翻倍，存款暴涨，一路赚大钱，一生充满福气与好运，霉运散喜事来，金库爆棚，与他人合作的项目赚得金钵满盆，日子美如画，好运源源不断，穷日子一去不复返！各种喜事都汇聚而来\n","words_count":680},{"article_id":172,"category_id":8,"created_at_ts":1657015043000,"title":"7月6号开始财运暴涨，事业一路飞升，3生肖好事接二连三","content":"生肖狗\n生肖狗的朋友，也能成为一个好的领导者，天生有领导财，很有上进心，有学识，肯努力，不论在工作上，生活中遭遇到什么意外情况，他们都能显得非常淡定从容，从来不玩虚的，总是踏踏实实，勤勤恳恳，是十二生肖当中心态最好的生肖之一。7月6号开始，生肖狗他们桃花无数，顺心生活真美好，收入猛涨，迎来新希望，财富不断临门，真的是黄金遍地，可实现自己心中许多小愿望，时来运转，该你大显身手的时候到了，该发言就发言，口若悬河的你真的让其他人刮目相看，正是因为你让人感到意外的一面对人际关系有促进的帮助，桃花旺盛之时，也是你们爱情开花结果之时，今年年底就能够步入婚姻的殿堂，享受一段幸福甜蜜的爱情之旅，福缘深厚，运势必定大旺。\n生肖虎\n生肖虎的朋友，总是让人感觉非常舒服，特别在乎自己的形象，所以他们做事情总是特别积极，是典型的外冷内热，容易收获很旺的桃花运。7月6号开始生肖虎他们霉运走财气来，财运翻倍，不仅财运暴涨，定能硕果累累，好事接二连三，荷包涨涨，富贵满堂，财库丰隆，财运滚滚来，鸿运挡不住，财运旺，有大笔横财进账，财运方面，会有贵人送钱来，职场运会渐渐转瞬，而家庭矛盾也逐渐消除，存款会不断攀升，而且桃花也越来越旺哦，凭借着超高的智商和情商，未来身居要职不是难事，年末进账继续走高，后半生吃喝不愁。\n生肖龙\n生肖龙的朋友，总是在不声不响默默地努力，拼搏，奋斗，颇受上天眷顾，总能有好运，特别稳重，办事十分妥当，从小到大就特别有主见，有着坚韧不拔的精神。7月6号开始生肖龙他们天天挣大钱涨存款，生活定能富裕羡煞旁人，事业顺风顺水，从此只甜不苦，可在事业上得到贵人的帮助，晋升不成问题，将有正财和横财双财同时来到身边，涨幅巨大，受惠多多，另外自身经商的朋友收获也将极为丰厚，生意红红火火，发财的大运一路飞升，如果在工作中能取得各路同伴的协助，薪资不断上涨，生活当然幸福美满，和和美美，财源滚滚而来，可谓是赚钱赚得盆满钵满。\n","words_count":808},{"article_id":173,"category_id":8,"created_at_ts":1656993610000,"title":"7月6号开始大赚特赚，横财入宅，3生肖钱财来势汹汹","content":"生肖狗\n生肖狗的朋友，他们天资聪颖，思维敏捷，创造意识强，特别温润，善良，友好，而且极具包容心，我们会发现这个属相做事非常专注，认准一件事，认定一个人，都能够坚持，非常重感情，很有财运，不论做什么都能赚钱。7月6号开始，生肖狗他们钱字当头，幸福来敲门，钱财来势汹汹，定能吉祥如意，桃花多，财运旺，再穷都能翻身，需要注意的是，在赚了钱之后切记要谨慎小心，不要过分张扬，以免招来小人的嫉妒，会赢得好财运，大赚特赚，改变你对金钱的看法，钱滚钱才有利可图，别再死死守住固有的钱财，否则它无法超出你的想象和现有的能力，试着投资自己熟悉的产业，让钱财翻倍，往后花开富贵，不愁吃和穿，能够春风满面，得其所愿。\n生肖兔\n生肖兔的朋友，不论什么时候外在形象都非常得体，心思灵巧，人缘非常旺盛，积极向上，永远能够心态平和地向前看，总有好运伴随。7月6号开始生肖兔他们踩到了狗屎运，中大奖发横财，红票子数不清，生活比想象的还要精彩，从此财大气粗，吃穿不愁，生活顺顺当当，感情方面也会事事如意，事业大显身手，他们积累了不少的经验，也获得了很大的回报，必定能够家业兴旺，前途和钱途一片光明。\n生肖蛇\n生肖蛇的朋友，在社交场合里，极富于观察能力，不管事业上还是生活上，都能比较顺利，能够保持自己的个性，随着年龄增长，越来越睿智，是个有美好追求的属相。7月6号开始生肖蛇他们天天挣大钱涨存款，姻缘上甜蜜多，横财入宅，迎富贵接财神，三喜临门，聚财有道，在生活中也能快快乐乐，一生自会有福气庇佑，已婚的人家中多有添儿添女之喜，生活幸福又多金，事业大显身手，他们积累了不少的经验，也获得了很大的回报，这辈子享受荣华富贵，家中喜上加喜。\n","words_count":700},{"article_id":174,"category_id":8,"created_at_ts":1657080982000,"title":"看耳识人显富贵的耳型","content":"透过耳朵形状来看一个人，今天跟滴天居士一起看看耳朵的说法；\n龙耳就是指耳朵小，耳朵的轮廓分明，上端似乎有龙角起飞。拥有这种耳朵的人一生富贵，他们大多数生在钟鸣鼎食之家，因此从小就接受良好的教育。长大后有成就！\n所谓耳有反轮就是指人们常说的招风耳，也就是耳朵向外扩张外形如同蒲扇一般。这种耳朵代表着大多会在外地才建立自己的事业，是多在外发展的！\n刀环耳是指耳朵的形状长得跟镰刀一样的形状，整体的颜色还白润，有肉。拥有这种耳朵的人做什么事情都会比较顺利，赚钱能力更是一流。这种人在现代会权大财粗。是个典型的领导者的耳形。\n耳朵最好也要“贴”，贴脑耳主富贵。由上可知，当别人从正面看你的时候，看不见你的耳朵，这种便是最好的耳朵。\n厚耳垂和大耳朵一样，都是有福之人。厚耳垂的人，身体硬朗，金钱运极佳，为人友善，人际关系较好，会比较顺利，有福气。\n是指双耳的颜色比面部的颜色略浅或白于面部肤色。这是一种非常好的耳相，有这种耳朵的人聪明、有头脑，个性独立，自强不息，会凭借自己的智慧打拼出一番亊业，成为某个领域中的权威人物，具有很高的威信。\n","words_count":465},{"article_id":175,"category_id":8,"created_at_ts":1657091724000,"title":"7月大喜、8月大发、9月大富，3生肖喜事来了，金银涨不停，旺30年","content":"生肖鸡\n属鸡的他们生来属相五行金相助，他们为人忠厚，相貌或能力出众，步入7月上旬，57、93年生的属鸡人阳气聚集，月支五行土旺盛形成土金生财局，机遇一到，财源广进，拥有着让所有人都羡慕的幸福人生。此外属鸡的他们，最近6天，福德宫不幸碰到“火星”“岁破”两颗凶星作祟，会导致健康运势这一块不是太好，要留心喉咙疼痛的问题，此外对于有些人来说，消化系统易出问题，别吃的太饱，出门在外要注意脚下，走路小心。\n生肖龙\n属龙的朋友为人处世很有礼貌，做事一丝不苟，7月上旬一到，财帛宫得到“武曲”“天钺”吉星近身，机缘一到，霉运不在好运到来，要是把握住这次时机，贵人多财运旺，自身的困扰能够有大突破。另外生肖龙的朋友，接下来3个月能为家庭带来大量财富，是家人的靠山，同时要记得，控制住自己的脾气，远离狐朋狗友，在穷的只剩下梦的时候，要更努力并坚持下去，经过不断打拼，将来有滚滚的生意上门找。\n生肖猪\n属猪之人生来属相五行水汇聚，他们崇尚自由，一旦确定目标就会全力以赴，进入7月上旬，83、95年生的属猪人阴阳相成，月支五行金汇聚形成金生水之局，时机一到，横财发不停，的前途不可限量。此外属猪之人，未来2天，疾厄宫不幸碰到“灾煞”“沉浮”煞星来犯，导致健康运势这一块有点糟糕，多留意头疼头晕的问题，同时对于部分朋友来说，容易腰酸背痛，适合做按摩舒缓，注意肠胃问题，不要吃太咸或辛辣的食物。\n","words_count":587},{"article_id":176,"category_id":8,"created_at_ts":1657017594000,"title":"7月6日开始横财大运入宅，存款多多,3生肖桃花开横财来","content":"生肖猪\n生肖猪的朋友，容易收获很旺的桃花运，特别的善良，真诚，总是渴望自己能够成就一番大业，胆大心细，心灵手巧，懂得审时度势，擅长观察，在各种复杂的人际关系之间应付自如。7月6日开始生肖猪他们只走上等运，好运加身，事业旺福来到，生活终于等来了光明，一生运势大好，未来几月都是希望多多，在事业中有很好的发挥，财富自然大涨，好运不流外人田，一生必将会财运多多，会积累很多经验和教训，战胜磨难和困苦，获得最终的胜利，同时即使偶尔遇见一些坎坷，往往越挫越勇，生活会越来越富足。\n生肖兔\n生肖兔的朋友，天生知足常乐，有一个好心情，而且性格好，性格很温和，很大气，不爱与人计较，不放弃不退缩，必将会取得成功，显得魅力十足，特别谦虚谨慎。7月6日开始生肖兔他们运势攀升机遇多，赚钱的路子也会非常多，横财大运入宅，存款多多，财运上佳，自己经营的事业或擅长的领域大赚特赚，登上人生巅峰，年年有余，天生旺财，最能够做千万富翁，咸鱼要翻身，日子兴隆昌盛，近期他们把握人际关系上的优势，事业有伯乐、生活有贵人，赢得财神光顾，甚至部分人还能赢得桃花贵人，爱情财运双双到来。\n生肖鸡\n生肖鸡的朋友，容易得到上天的厚爱，谈吐不俗，有修养，有学识，事业运是非常旺的，财运也非常旺，从小就特别独立。7月6日开始，生肖鸡他们福瑞不断，灾难不缠身，桃花开横财来，生活就像开了挂一样的顺畅，如果能在自己的事业上略微努一把力，事业的前途定然也是一片光明，好日子躲不掉，发财路子十分多，必定要发财，一切所谋遂意，笑得是合不拢嘴，值得注意的是这个属相脑瓜精明，非常适合做生意，将会给他们带来致富的机遇，在工作上取得突出的成绩，轻松得到老板的重用，一飞冲天。\n","words_count":706},{"article_id":177,"category_id":8,"created_at_ts":1656996719000,"title":"7月6日开始财路大开，鸿运高照，3生肖横财一发再发","content":"生肖狗\n生肖狗的朋友，有着很旺的贵人运，特别会照顾人，经历一些艰难险阻，他们最终也会取得成功，从小就有着很强的独立性，内心非常火热。7月6日开始生肖狗他们喜事连连，喜鹊送大喜，存款将会暴增，生活中平安顺心烦恼减少，事业发展如日中天，财路大开，会有惊喜上门，贵人如云，横财一发再发，大奖连中不停，运势百倍涨，感情方面也会斩获好运，必能爱情事业双丰收，家中喜事不断，真应了那句“人逢喜事精神爽”，处处都有惊喜。\n生肖鼠的朋友，一生人缘极佳，颇受欢迎，很爽朗，很干脆，爱一个人就会立刻采取行动去追，人缘非常旺盛，非常有担当，诚实守信，对自己总是高标准，严要求。7月6日开始，生肖鼠他们喜事连连，喜事传千里，很有可能寻得真爱，加油努力收获多多，好运接二连三，贵人会为他们的生活和事业添砖加瓦，如果他们能够在平常的生活中下意识地累积自己的人脉，多结交朋友的话，事业的发展会更上一个台阶，当然需要他们能够把握机会，并付出一定的努力才行，相信有付出就有收获，未来把连绵不断的财富带回家，他们的财富是靠自己的智慧所得，这样的属相才能年龄越大自身价值越高，天降桃花运，添丁添喜，未来光宗耀祖，捷报频传，幸福到永久。\n生肖鼠的朋友，从不说人闲话，因为福德宫为财帛宫的双生格局，这个属相的人未来几年必定是前途无量的，是个特别有想法的属相，很有活力，性格开朗外向，一向很热情，他们是那种活得很潇洒，拿得起，放得下。7月6日开始生肖鼠他们掉进钱窟窿，日子只甜不苦，有很多横财进家门，金财银财如泉涌，日子越来越红火，因其得“天财”吉星的驾临，未来几十年里，他们将会在事业和投资的领域里大放异彩，要多注意克制脾气，远小人亲君子，今后家中鸿运高照，赚得多存的也多，同时善于风险投资类，敢于铤而走险，俗话说有舍才有得。如果碰到一件事情可以很快的做出决定，就会取得很骄傲的成绩，另外适当的与朋友聚会，不仅增进了彼此友谊，还能被开朗活泼的知己所感染，带来更多好运。\n","words_count":814},{"article_id":178,"category_id":8,"created_at_ts":1657085914000,"title":"7月7号开始运势枯木逢春，大吉大利，3生肖横财一马当先","content":"生肖虎\n生肖虎的朋友，敢于追逐自己的梦想，能够在事业上有所成就，一生乐善好施，显得魅力十足，是十二生肖当中性格最外向的生肖人之一。7月7号开始生肖虎他们家财哗哗来，喜鹊窗前叫不停，富日子迫在眉睫，定能平安健康，感情方面也会斩获好运，必能爱情事业双丰收，财运上上签，8月开始，上半月靠财神，下半月靠贵人，必将富得流油，一生充满福气与好运，早前的努力能有理想得结果，机遇多多，财利多见，接住子孙跟着沾光，后半生再不愁钱！财运高升。\n生肖龙\n生肖龙的朋友，上进，总能给人非常正面的形象，是个受人欢迎生肖之一，心地善良，对身边的朋友很仗义，很爽朗，很干脆，爱一个人就会立刻采取行动去追，有着相当好的异性缘。7月7号开始生肖龙他们运势枯木逢春，中大奖发横财，有大财可发，生活比想象的还要精彩，喜鹊枝头报喜，事业突飞猛进，糊口锦上添花，好日子即将来临，近期财神和贵人不请自来，正偏财滚滚如流水，同时桃花运特别旺盛，在情场得意洋洋，将来必成人中龙凤，另外，身边的朋友会有贵人 ，一定要维持好关系，多多联系，赚钱到手软。\n生肖兔\n生肖兔的朋友，平时做事情特别谨慎，在爱情上，他们真心喜欢一个人，就会把另一半宠上天，从不说人闲话，很受异性青睐，天生含着金钥匙出生。7月7号开始，生肖兔他们有大奖有大运，横财一马当先，大富大贵不缺钱，家庭定能越来越富裕，同时运爆棚，运势暴涨，正财偏财一起来，在工作上收获多多，工资翻倍，存款暴涨，一路赚大钱，一生充满福气与好运，霉运散喜事来，金库爆棚，与他人合作的项目赚得金钵满盆，日子美如画，好运源源不断，穷日子一去不复返！各种喜事都汇聚而来\n","words_count":680},{"article_id":179,"category_id":8,"created_at_ts":1657015043000,"title":"7月6号开始财运暴涨，事业一路飞升，3生肖好事接二连三","content":"生肖狗\n生肖狗的朋友，也能成为一个好的领导者，天生有领导财，很有上进心，有学识，肯努力，不论在工作上，生活中遭遇到什么意外情况，他们都能显得非常淡定从容，从来不玩虚的，总是踏踏实实，勤勤恳恳，是十二生肖当中心态最好的生肖之一。7月6号开始，生肖狗他们桃花无数，顺心生活真美好，收入猛涨，迎来新希望，财富不断临门，真的是黄金遍地，可实现自己心中许多小愿望，时来运转，该你大显身手的时候到了，该发言就发言，口若悬河的你真的让其他人刮目相看，正是因为你让人感到意外的一面对人际关系有促进的帮助，桃花旺盛之时，也是你们爱情开花结果之时，今年年底就能够步入婚姻的殿堂，享受一段幸福甜蜜的爱情之旅，福缘深厚，运势必定大旺。\n生肖虎\n生肖虎的朋友，总是让人感觉非常舒服，特别在乎自己的形象，所以他们做事情总是特别积极，是典型的外冷内热，容易收获很旺的桃花运。7月6号开始生肖虎他们霉运走财气来，财运翻倍，不仅财运暴涨，定能硕果累累，好事接二连三，荷包涨涨，富贵满堂，财库丰隆，财运滚滚来，鸿运挡不住，财运旺，有大笔横财进账，财运方面，会有贵人送钱来，职场运会渐渐转瞬，而家庭矛盾也逐渐消除，存款会不断攀升，而且桃花也越来越旺哦，凭借着超高的智商和情商，未来身居要职不是难事，年末进账继续走高，后半生吃喝不愁。\n生肖龙\n生肖龙的朋友，总是在不声不响默默地努力，拼搏，奋斗，颇受上天眷顾，总能有好运，特别稳重，办事十分妥当，从小到大就特别有主见，有着坚韧不拔的精神。7月6号开始生肖龙他们天天挣大钱涨存款，生活定能富裕羡煞旁人，事业顺风顺水，从此只甜不苦，可在事业上得到贵人的帮助，晋升不成问题，将有正财和横财双财同时来到身边，涨幅巨大，受惠多多，另外自身经商的朋友收获也将极为丰厚，生意红红火火，发财的大运一路飞升，如果在工作中能取得各路同伴的协助，薪资不断上涨，生活当然幸福美满，和和美美，财源滚滚而来，可谓是赚钱赚得盆满钵满。\n","words_count":808},{"article_id":180,"category_id":8,"created_at_ts":1656993610000,"title":"7月6号开始大赚特赚，横财入宅，3生肖钱财来势汹汹","content":"生肖狗\n生肖狗的朋友，他们天资聪颖，思维敏捷，创造意识强，特别温润，善良，友好，而且极具包容心，我们会发现这个属相做事非常专注，认准一件事，认定一个人，都能够坚持，非常重感情，很有财运，不论做什么都能赚钱。7月6号开始，生肖狗他们钱字当头，幸福来敲门，钱财来势汹汹，定能吉祥如意，桃花多，财运旺，再穷都能翻身，需要注意的是，在赚了钱之后切记要谨慎小心，不要过分张扬，以免招来小人的嫉妒，会赢得好财运，大赚特赚，改变你对金钱的看法，钱滚钱才有利可图，别再死死守住固有的钱财，否则它无法超出你的想象和现有的能力，试着投资自己熟悉的产业，让钱财翻倍，往后花开富贵，不愁吃和穿，能够春风满面，得其所愿。\n生肖兔\n生肖兔的朋友，不论什么时候外在形象都非常得体，心思灵巧，人缘非常旺盛，积极向上，永远能够心态平和地向前看，总有好运伴随。7月6号开始生肖兔他们踩到了狗屎运，中大奖发横财，红票子数不清，生活比想象的还要精彩，从此财大气粗，吃穿不愁，生活顺顺当当，感情方面也会事事如意，事业大显身手，他们积累了不少的经验，也获得了很大的回报，必定能够家业兴旺，前途和钱途一片光明。\n生肖蛇\n生肖蛇的朋友，在社交场合里，极富于观察能力，不管事业上还是生活上，都能比较顺利，能够保持自己的个性，随着年龄增长，越来越睿智，是个有美好追求的属相。7月6号开始生肖蛇他们天天挣大钱涨存款，姻缘上甜蜜多，横财入宅，迎富贵接财神，三喜临门，聚财有道，在生活中也能快快乐乐，一生自会有福气庇佑，已婚的人家中多有添儿添女之喜，生活幸福又多金，事业大显身手，他们积累了不少的经验，也获得了很大的回报，这辈子享受荣华富贵，家中喜上加喜。\n","words_count":700},{"article_id":181,"category_id":8,"created_at_ts":1657010826000,"title":"生肖鸡，小暑节气（7月7日-23日）：人际关系缓和，情感和睦提升","content":"进入6月后，最容易感觉“喉咙不舒服，呼吸不畅”的就是生肖鸡。\n在这个月中，生肖鸡很容易“感冒”，也很容易“过敏”。\n原因就是：因为“火旺”而“金虚”导致的结果。\n同时，这也会导致：在之前非常在意“别人印象与礼仪”的生肖鸡，在6月很容易与人计较，甚至撕破脸。\n从而整个6月，非常不利生肖鸡“人际关系”与“感情运势”。\n甚至会因为内心深处的焦躁感，很容易萌生一种“嫉妒心”，而很想要与人“争夺”。\n但是，生肖鸡在6月整体运势，还是“火水未济”。\n因而：抢也很难赢，“工作，事业”在这个阶段，依旧很难能有所发展！\n那么，小暑节气（7月7日-23日）即将到来，生肖鸡是否会有新的运势走向，机会出现呢？\n这篇，咱们就来聊聊这个话题！\n生肖鸡，7月7日-23日（小暑节气）：财运，事业运，感情运分析！\n进入7月后，“火旺”的影响随着“退气”而变弱。\n生肖鸡无论是“喉咙不适，过敏，压力感，焦躁心，睡眠”都会有所恢复。\n因而：“平常心”会取代之前“焦躁感，危机感”，从而会一定程度的抑制“攀比心”。\n相应的：与人相处会就会变得更有耐心与包容心。\n这也就会让生肖鸡与同事关系，客户关系，合作方关系有所提升。\n从5-6月份的看谁都像敌人，感觉身边的人都在针对自己，变成了“情绪愉悦”，与人相处融洽。\n因为情绪不再紧绷，做事专注度与耐性都有提高。\n所以：在7月7日-23日之间，生肖鸡在“事业运，工作运”方面也会表现不错。\n由于自己重新找回那种“别人想什么，自己都能清楚”的感觉，不会再因为“得失的小问题”而感觉“自己一点希望”的失落感。\n也会让自己在工作，事业上表现的更加优秀。\n所以：在这15天中，财运也会相应提升，收入也会更高。\n而且偏“水火既济”运势，也会让自己做什么事情都比较“顺”。\n从而一洗过去几个月的颓势，即便已经转行，或者重新寻觅到发展方向，在这段时间，也会更好的适应。\n无论是搞好人际关系，还是想做出点业绩，这15天都是近几个月最好的时间。\n在感情运势方面：由于不再去惦记“别人的不好”，计较别人的言差语错。\n所以，与恋人相处会变得融洽，哪怕前段时间，一直处于见面就吵架的情况，这15天中也会有所缓和。\n如果生肖属鸡的女生，尚未婚恋，在这十五天中，可能会有不错的对象出现。\n也就是说：在小暑节气（7月7日-23日）中，生肖鸡各方面运势，都会有所提升！\n在这里，也提前恭喜了！\n以上，就是笔者对于生肖鸡小暑节气（7月7日-23日）财运，事业运，感情运做出的综合分析！\n文末，也祝所有生肖属鸡的读者朋友，小暑：逢山有路，遇水有桥；接财到家，接福临门！\n生肖运势，娱乐为主；也请大家：轻松阅读，一笑了之！\n","words_count":1100},{"article_id":182,"category_id":8,"created_at_ts":1657017594000,"title":"7月6日开始横财大运入宅，存款多多,3生肖桃花开横财来","content":"生肖猪\n生肖猪的朋友，容易收获很旺的桃花运，特别的善良，真诚，总是渴望自己能够成就一番大业，胆大心细，心灵手巧，懂得审时度势，擅长观察，在各种复杂的人际关系之间应付自如。7月6日开始生肖猪他们只走上等运，好运加身，事业旺福来到，生活终于等来了光明，一生运势大好，未来几月都是希望多多，在事业中有很好的发挥，财富自然大涨，好运不流外人田，一生必将会财运多多，会积累很多经验和教训，战胜磨难和困苦，获得最终的胜利，同时即使偶尔遇见一些坎坷，往往越挫越勇，生活会越来越富足。\n生肖兔\n生肖兔的朋友，天生知足常乐，有一个好心情，而且性格好，性格很温和，很大气，不爱与人计较，不放弃不退缩，必将会取得成功，显得魅力十足，特别谦虚谨慎。7月6日开始生肖兔他们运势攀升机遇多，赚钱的路子也会非常多，横财大运入宅，存款多多，财运上佳，自己经营的事业或擅长的领域大赚特赚，登上人生巅峰，年年有余，天生旺财，最能够做千万富翁，咸鱼要翻身，日子兴隆昌盛，近期他们把握人际关系上的优势，事业有伯乐、生活有贵人，赢得财神光顾，甚至部分人还能赢得桃花贵人，爱情财运双双到来。\n生肖鸡\n生肖鸡的朋友，容易得到上天的厚爱，谈吐不俗，有修养，有学识，事业运是非常旺的，财运也非常旺，从小就特别独立。7月6日开始，生肖鸡他们福瑞不断，灾难不缠身，桃花开横财来，生活就像开了挂一样的顺畅，如果能在自己的事业上略微努一把力，事业的前途定然也是一片光明，好日子躲不掉，发财路子十分多，必定要发财，一切所谋遂意，笑得是合不拢嘴，值得注意的是这个属相脑瓜精明，非常适合做生意，将会给他们带来致富的机遇，在工作上取得突出的成绩，轻松得到老板的重用，一飞冲天。\n","words_count":706},{"article_id":183,"category_id":8,"created_at_ts":1656996719000,"title":"7月6日开始财路大开，鸿运高照，3生肖横财一发再发","content":"生肖狗\n生肖狗的朋友，有着很旺的贵人运，特别会照顾人，经历一些艰难险阻，他们最终也会取得成功，从小就有着很强的独立性，内心非常火热。7月6日开始生肖狗他们喜事连连，喜鹊送大喜，存款将会暴增，生活中平安顺心烦恼减少，事业发展如日中天，财路大开，会有惊喜上门，贵人如云，横财一发再发，大奖连中不停，运势百倍涨，感情方面也会斩获好运，必能爱情事业双丰收，家中喜事不断，真应了那句“人逢喜事精神爽”，处处都有惊喜。\n生肖鼠的朋友，一生人缘极佳，颇受欢迎，很爽朗，很干脆，爱一个人就会立刻采取行动去追，人缘非常旺盛，非常有担当，诚实守信，对自己总是高标准，严要求。7月6日开始，生肖鼠他们喜事连连，喜事传千里，很有可能寻得真爱，加油努力收获多多，好运接二连三，贵人会为他们的生活和事业添砖加瓦，如果他们能够在平常的生活中下意识地累积自己的人脉，多结交朋友的话，事业的发展会更上一个台阶，当然需要他们能够把握机会，并付出一定的努力才行，相信有付出就有收获，未来把连绵不断的财富带回家，他们的财富是靠自己的智慧所得，这样的属相才能年龄越大自身价值越高，天降桃花运，添丁添喜，未来光宗耀祖，捷报频传，幸福到永久。\n生肖鼠的朋友，从不说人闲话，因为福德宫为财帛宫的双生格局，这个属相的人未来几年必定是前途无量的，是个特别有想法的属相，很有活力，性格开朗外向，一向很热情，他们是那种活得很潇洒，拿得起，放得下。7月6日开始生肖鼠他们掉进钱窟窿，日子只甜不苦，有很多横财进家门，金财银财如泉涌，日子越来越红火，因其得“天财”吉星的驾临，未来几十年里，他们将会在事业和投资的领域里大放异彩，要多注意克制脾气，远小人亲君子，今后家中鸿运高照，赚得多存的也多，同时善于风险投资类，敢于铤而走险，俗话说有舍才有得。如果碰到一件事情可以很快的做出决定，就会取得很骄傲的成绩，另外适当的与朋友聚会，不仅增进了彼此友谊，还能被开朗活泼的知己所感染，带来更多好运。\n","words_count":814},{"article_id":184,"category_id":8,"created_at_ts":1657015043000,"title":"7月6号开始财运暴涨，事业一路飞升，3生肖好事接二连三","content":"生肖狗\n生肖狗的朋友，也能成为一个好的领导者，天生有领导财，很有上进心，有学识，肯努力，不论在工作上，生活中遭遇到什么意外情况，他们都能显得非常淡定从容，从来不玩虚的，总是踏踏实实，勤勤恳恳，是十二生肖当中心态最好的生肖之一。7月6号开始，生肖狗他们桃花无数，顺心生活真美好，收入猛涨，迎来新希望，财富不断临门，真的是黄金遍地，可实现自己心中许多小愿望，时来运转，该你大显身手的时候到了，该发言就发言，口若悬河的你真的让其他人刮目相看，正是因为你让人感到意外的一面对人际关系有促进的帮助，桃花旺盛之时，也是你们爱情开花结果之时，今年年底就能够步入婚姻的殿堂，享受一段幸福甜蜜的爱情之旅，福缘深厚，运势必定大旺。\n生肖虎\n生肖虎的朋友，总是让人感觉非常舒服，特别在乎自己的形象，所以他们做事情总是特别积极，是典型的外冷内热，容易收获很旺的桃花运。7月6号开始生肖虎他们霉运走财气来，财运翻倍，不仅财运暴涨，定能硕果累累，好事接二连三，荷包涨涨，富贵满堂，财库丰隆，财运滚滚来，鸿运挡不住，财运旺，有大笔横财进账，财运方面，会有贵人送钱来，职场运会渐渐转瞬，而家庭矛盾也逐渐消除，存款会不断攀升，而且桃花也越来越旺哦，凭借着超高的智商和情商，未来身居要职不是难事，年末进账继续走高，后半生吃喝不愁。\n生肖龙\n生肖龙的朋友，总是在不声不响默默地努力，拼搏，奋斗，颇受上天眷顾，总能有好运，特别稳重，办事十分妥当，从小到大就特别有主见，有着坚韧不拔的精神。7月6号开始生肖龙他们天天挣大钱涨存款，生活定能富裕羡煞旁人，事业顺风顺水，从此只甜不苦，可在事业上得到贵人的帮助，晋升不成问题，将有正财和横财双财同时来到身边，涨幅巨大，受惠多多，另外自身经商的朋友收获也将极为丰厚，生意红红火火，发财的大运一路飞升，如果在工作中能取得各路同伴的协助，薪资不断上涨，生活当然幸福美满，和和美美，财源滚滚而来，可谓是赚钱赚得盆满钵满。\n","words_count":808},{"article_id":185,"category_id":8,"created_at_ts":1657080982000,"title":"看耳识人显富贵的耳型","content":"透过耳朵形状来看一个人，今天跟滴天居士一起看看耳朵的说法；\n龙耳就是指耳朵小，耳朵的轮廓分明，上端似乎有龙角起飞。拥有这种耳朵的人一生富贵，他们大多数生在钟鸣鼎食之家，因此从小就接受良好的教育。长大后有成就！\n所谓耳有反轮就是指人们常说的招风耳，也就是耳朵向外扩张外形如同蒲扇一般。这种耳朵代表着大多会在外地才建立自己的事业，是多在外发展的！\n刀环耳是指耳朵的形状长得跟镰刀一样的形状，整体的颜色还白润，有肉。拥有这种耳朵的人做什么事情都会比较顺利，赚钱能力更是一流。这种人在现代会权大财粗。是个典型的领导者的耳形。\n耳朵最好也要“贴”，贴脑耳主富贵。由上可知，当别人从正面看你的时候，看不见你的耳朵，这种便是最好的耳朵。\n厚耳垂和大耳朵一样，都是有福之人。厚耳垂的人，身体硬朗，金钱运极佳，为人友善，人际关系较好，会比较顺利，有福气。\n是指双耳的颜色比面部的颜色略浅或白于面部肤色。这是一种非常好的耳相，有这种耳朵的人聪明、有头脑，个性独立，自强不息，会凭借自己的智慧打拼出一番亊业，成为某个领域中的权威人物，具有很高的威信。\n","words_count":465},{"article_id":186,"category_id":8,"created_at_ts":1657091724000,"title":"7月大喜、8月大发、9月大富，3生肖喜事来了，金银涨不停，旺30年","content":"生肖鸡\n属鸡的他们生来属相五行金相助，他们为人忠厚，相貌或能力出众，步入7月上旬，57、93年生的属鸡人阳气聚集，月支五行土旺盛形成土金生财局，机遇一到，财源广进，拥有着让所有人都羡慕的幸福人生。此外属鸡的他们，最近6天，福德宫不幸碰到“火星”“岁破”两颗凶星作祟，会导致健康运势这一块不是太好，要留心喉咙疼痛的问题，此外对于有些人来说，消化系统易出问题，别吃的太饱，出门在外要注意脚下，走路小心。\n生肖龙\n属龙的朋友为人处世很有礼貌，做事一丝不苟，7月上旬一到，财帛宫得到“武曲”“天钺”吉星近身，机缘一到，霉运不在好运到来，要是把握住这次时机，贵人多财运旺，自身的困扰能够有大突破。另外生肖龙的朋友，接下来3个月能为家庭带来大量财富，是家人的靠山，同时要记得，控制住自己的脾气，远离狐朋狗友，在穷的只剩下梦的时候，要更努力并坚持下去，经过不断打拼，将来有滚滚的生意上门找。\n生肖猪\n属猪之人生来属相五行水汇聚，他们崇尚自由，一旦确定目标就会全力以赴，进入7月上旬，83、95年生的属猪人阴阳相成，月支五行金汇聚形成金生水之局，时机一到，横财发不停，的前途不可限量。此外属猪之人，未来2天，疾厄宫不幸碰到“灾煞”“沉浮”煞星来犯，导致健康运势这一块有点糟糕，多留意头疼头晕的问题，同时对于部分朋友来说，容易腰酸背痛，适合做按摩舒缓，注意肠胃问题，不要吃太咸或辛辣的食物。\n","words_count":587},{"article_id":187,"category_id":8,"created_at_ts":1657010826000,"title":"生肖鸡，小暑节气（7月7日-23日）：人际关系缓和，情感和睦提升","content":"进入6月后，最容易感觉“喉咙不舒服，呼吸不畅”的就是生肖鸡。\n在这个月中，生肖鸡很容易“感冒”，也很容易“过敏”。\n原因就是：因为“火旺”而“金虚”导致的结果。\n同时，这也会导致：在之前非常在意“别人印象与礼仪”的生肖鸡，在6月很容易与人计较，甚至撕破脸。\n从而整个6月，非常不利生肖鸡“人际关系”与“感情运势”。\n甚至会因为内心深处的焦躁感，很容易萌生一种“嫉妒心”，而很想要与人“争夺”。\n但是，生肖鸡在6月整体运势，还是“火水未济”。\n因而：抢也很难赢，“工作，事业”在这个阶段，依旧很难能有所发展！\n那么，小暑节气（7月7日-23日）即将到来，生肖鸡是否会有新的运势走向，机会出现呢？\n这篇，咱们就来聊聊这个话题！\n生肖鸡，7月7日-23日（小暑节气）：财运，事业运，感情运分析！\n进入7月后，“火旺”的影响随着“退气”而变弱。\n生肖鸡无论是“喉咙不适，过敏，压力感，焦躁心，睡眠”都会有所恢复。\n因而：“平常心”会取代之前“焦躁感，危机感”，从而会一定程度的抑制“攀比心”。\n相应的：与人相处会就会变得更有耐心与包容心。\n这也就会让生肖鸡与同事关系，客户关系，合作方关系有所提升。\n从5-6月份的看谁都像敌人，感觉身边的人都在针对自己，变成了“情绪愉悦”，与人相处融洽。\n因为情绪不再紧绷，做事专注度与耐性都有提高。\n所以：在7月7日-23日之间，生肖鸡在“事业运，工作运”方面也会表现不错。\n由于自己重新找回那种“别人想什么，自己都能清楚”的感觉，不会再因为“得失的小问题”而感觉“自己一点希望”的失落感。\n也会让自己在工作，事业上表现的更加优秀。\n所以：在这15天中，财运也会相应提升，收入也会更高。\n而且偏“水火既济”运势，也会让自己做什么事情都比较“顺”。\n从而一洗过去几个月的颓势，即便已经转行，或者重新寻觅到发展方向，在这段时间，也会更好的适应。\n无论是搞好人际关系，还是想做出点业绩，这15天都是近几个月最好的时间。\n在感情运势方面：由于不再去惦记“别人的不好”，计较别人的言差语错。\n所以，与恋人相处会变得融洽，哪怕前段时间，一直处于见面就吵架的情况，这15天中也会有所缓和。\n如果生肖属鸡的女生，尚未婚恋，在这十五天中，可能会有不错的对象出现。\n也就是说：在小暑节气（7月7日-23日）中，生肖鸡各方面运势，都会有所提升！\n在这里，也提前恭喜了！\n以上，就是笔者对于生肖鸡小暑节气（7月7日-23日）财运，事业运，感情运做出的综合分析！\n文末，也祝所有生肖属鸡的读者朋友，小暑：逢山有路，遇水有桥；接财到家，接福临门！\n生肖运势，娱乐为主；也请大家：轻松阅读，一笑了之！\n","words_count":1100},{"article_id":188,"category_id":8,"created_at_ts":1657017594000,"title":"7月6日开始横财大运入宅，存款多多,3生肖桃花开横财来","content":"生肖猪\n生肖猪的朋友，容易收获很旺的桃花运，特别的善良，真诚，总是渴望自己能够成就一番大业，胆大心细，心灵手巧，懂得审时度势，擅长观察，在各种复杂的人际关系之间应付自如。7月6日开始生肖猪他们只走上等运，好运加身，事业旺福来到，生活终于等来了光明，一生运势大好，未来几月都是希望多多，在事业中有很好的发挥，财富自然大涨，好运不流外人田，一生必将会财运多多，会积累很多经验和教训，战胜磨难和困苦，获得最终的胜利，同时即使偶尔遇见一些坎坷，往往越挫越勇，生活会越来越富足。\n生肖兔\n生肖兔的朋友，天生知足常乐，有一个好心情，而且性格好，性格很温和，很大气，不爱与人计较，不放弃不退缩，必将会取得成功，显得魅力十足，特别谦虚谨慎。7月6日开始生肖兔他们运势攀升机遇多，赚钱的路子也会非常多，横财大运入宅，存款多多，财运上佳，自己经营的事业或擅长的领域大赚特赚，登上人生巅峰，年年有余，天生旺财，最能够做千万富翁，咸鱼要翻身，日子兴隆昌盛，近期他们把握人际关系上的优势，事业有伯乐、生活有贵人，赢得财神光顾，甚至部分人还能赢得桃花贵人，爱情财运双双到来。\n生肖鸡\n生肖鸡的朋友，容易得到上天的厚爱，谈吐不俗，有修养，有学识，事业运是非常旺的，财运也非常旺，从小就特别独立。7月6日开始，生肖鸡他们福瑞不断，灾难不缠身，桃花开横财来，生活就像开了挂一样的顺畅，如果能在自己的事业上略微努一把力，事业的前途定然也是一片光明，好日子躲不掉，发财路子十分多，必定要发财，一切所谋遂意，笑得是合不拢嘴，值得注意的是这个属相脑瓜精明，非常适合做生意，将会给他们带来致富的机遇，在工作上取得突出的成绩，轻松得到老板的重用，一飞冲天。\n","words_count":706},{"article_id":189,"category_id":8,"created_at_ts":1656996719000,"title":"7月6日开始财路大开，鸿运高照，3生肖横财一发再发","content":"生肖狗\n生肖狗的朋友，有着很旺的贵人运，特别会照顾人，经历一些艰难险阻，他们最终也会取得成功，从小就有着很强的独立性，内心非常火热。7月6日开始生肖狗他们喜事连连，喜鹊送大喜，存款将会暴增，生活中平安顺心烦恼减少，事业发展如日中天，财路大开，会有惊喜上门，贵人如云，横财一发再发，大奖连中不停，运势百倍涨，感情方面也会斩获好运，必能爱情事业双丰收，家中喜事不断，真应了那句“人逢喜事精神爽”，处处都有惊喜。\n生肖鼠的朋友，一生人缘极佳，颇受欢迎，很爽朗，很干脆，爱一个人就会立刻采取行动去追，人缘非常旺盛，非常有担当，诚实守信，对自己总是高标准，严要求。7月6日开始，生肖鼠他们喜事连连，喜事传千里，很有可能寻得真爱，加油努力收获多多，好运接二连三，贵人会为他们的生活和事业添砖加瓦，如果他们能够在平常的生活中下意识地累积自己的人脉，多结交朋友的话，事业的发展会更上一个台阶，当然需要他们能够把握机会，并付出一定的努力才行，相信有付出就有收获，未来把连绵不断的财富带回家，他们的财富是靠自己的智慧所得，这样的属相才能年龄越大自身价值越高，天降桃花运，添丁添喜，未来光宗耀祖，捷报频传，幸福到永久。\n生肖鼠的朋友，从不说人闲话，因为福德宫为财帛宫的双生格局，这个属相的人未来几年必定是前途无量的，是个特别有想法的属相，很有活力，性格开朗外向，一向很热情，他们是那种活得很潇洒，拿得起，放得下。7月6日开始生肖鼠他们掉进钱窟窿，日子只甜不苦，有很多横财进家门，金财银财如泉涌，日子越来越红火，因其得“天财”吉星的驾临，未来几十年里，他们将会在事业和投资的领域里大放异彩，要多注意克制脾气，远小人亲君子，今后家中鸿运高照，赚得多存的也多，同时善于风险投资类，敢于铤而走险，俗话说有舍才有得。如果碰到一件事情可以很快的做出决定，就会取得很骄傲的成绩，另外适当的与朋友聚会，不仅增进了彼此友谊，还能被开朗活泼的知己所感染，带来更多好运。\n","words_count":814},{"article_id":190,"category_id":8,"created_at_ts":1657085914000,"title":"7月7号开始运势枯木逢春，大吉大利，3生肖横财一马当先","content":"生肖虎\n生肖虎的朋友，敢于追逐自己的梦想，能够在事业上有所成就，一生乐善好施，显得魅力十足，是十二生肖当中性格最外向的生肖人之一。7月7号开始生肖虎他们家财哗哗来，喜鹊窗前叫不停，富日子迫在眉睫，定能平安健康，感情方面也会斩获好运，必能爱情事业双丰收，财运上上签，8月开始，上半月靠财神，下半月靠贵人，必将富得流油，一生充满福气与好运，早前的努力能有理想得结果，机遇多多，财利多见，接住子孙跟着沾光，后半生再不愁钱！财运高升。\n生肖龙\n生肖龙的朋友，上进，总能给人非常正面的形象，是个受人欢迎生肖之一，心地善良，对身边的朋友很仗义，很爽朗，很干脆，爱一个人就会立刻采取行动去追，有着相当好的异性缘。7月7号开始生肖龙他们运势枯木逢春，中大奖发横财，有大财可发，生活比想象的还要精彩，喜鹊枝头报喜，事业突飞猛进，糊口锦上添花，好日子即将来临，近期财神和贵人不请自来，正偏财滚滚如流水，同时桃花运特别旺盛，在情场得意洋洋，将来必成人中龙凤，另外，身边的朋友会有贵人 ，一定要维持好关系，多多联系，赚钱到手软。\n生肖兔\n生肖兔的朋友，平时做事情特别谨慎，在爱情上，他们真心喜欢一个人，就会把另一半宠上天，从不说人闲话，很受异性青睐，天生含着金钥匙出生。7月7号开始，生肖兔他们有大奖有大运，横财一马当先，大富大贵不缺钱，家庭定能越来越富裕，同时运爆棚，运势暴涨，正财偏财一起来，在工作上收获多多，工资翻倍，存款暴涨，一路赚大钱，一生充满福气与好运，霉运散喜事来，金库爆棚，与他人合作的项目赚得金钵满盆，日子美如画，好运源源不断，穷日子一去不复返！各种喜事都汇聚而来\n","words_count":680},{"article_id":191,"category_id":8,"created_at_ts":1657015043000,"title":"7月6号开始财运暴涨，事业一路飞升，3生肖好事接二连三","content":"生肖狗\n生肖狗的朋友，也能成为一个好的领导者，天生有领导财，很有上进心，有学识，肯努力，不论在工作上，生活中遭遇到什么意外情况，他们都能显得非常淡定从容，从来不玩虚的，总是踏踏实实，勤勤恳恳，是十二生肖当中心态最好的生肖之一。7月6号开始，生肖狗他们桃花无数，顺心生活真美好，收入猛涨，迎来新希望，财富不断临门，真的是黄金遍地，可实现自己心中许多小愿望，时来运转，该你大显身手的时候到了，该发言就发言，口若悬河的你真的让其他人刮目相看，正是因为你让人感到意外的一面对人际关系有促进的帮助，桃花旺盛之时，也是你们爱情开花结果之时，今年年底就能够步入婚姻的殿堂，享受一段幸福甜蜜的爱情之旅，福缘深厚，运势必定大旺。\n生肖虎\n生肖虎的朋友，总是让人感觉非常舒服，特别在乎自己的形象，所以他们做事情总是特别积极，是典型的外冷内热，容易收获很旺的桃花运。7月6号开始生肖虎他们霉运走财气来，财运翻倍，不仅财运暴涨，定能硕果累累，好事接二连三，荷包涨涨，富贵满堂，财库丰隆，财运滚滚来，鸿运挡不住，财运旺，有大笔横财进账，财运方面，会有贵人送钱来，职场运会渐渐转瞬，而家庭矛盾也逐渐消除，存款会不断攀升，而且桃花也越来越旺哦，凭借着超高的智商和情商，未来身居要职不是难事，年末进账继续走高，后半生吃喝不愁。\n生肖龙\n生肖龙的朋友，总是在不声不响默默地努力，拼搏，奋斗，颇受上天眷顾，总能有好运，特别稳重，办事十分妥当，从小到大就特别有主见，有着坚韧不拔的精神。7月6号开始生肖龙他们天天挣大钱涨存款，生活定能富裕羡煞旁人，事业顺风顺水，从此只甜不苦，可在事业上得到贵人的帮助，晋升不成问题，将有正财和横财双财同时来到身边，涨幅巨大，受惠多多，另外自身经商的朋友收获也将极为丰厚，生意红红火火，发财的大运一路飞升，如果在工作中能取得各路同伴的协助，薪资不断上涨，生活当然幸福美满，和和美美，财源滚滚而来，可谓是赚钱赚得盆满钵满。\n","words_count":808},{"article_id":192,"category_id":8,"created_at_ts":1657005060000,"title":"12生肖中最沉得住气的有哪些","content":"每个人为人处事方法不同，遇事沉得住气，更容易获得成功，老话说；每逢大事有静气，12生肖中这几大生肖遇事能沉得住气；\n生肖属虎的朋友，是一个格局比较大的人，他们无论做什么事情之前都会提前做好规划，因此能够通过自己的努力在事业上取得自己想要的成果，遇到大事情能够冷静想办法，虽然在小事情上有些急躁！\n生肖兔性格温和，虽然他们骨子里很要强，但他们头脑聪明，深知好人缘会给自己各方面发展带来好运。所以他们不喜欢过多的树敌，遇事懂得忍让，遇到事情有自己的原则底线，善于思考问题，特别大事情上不糊涂！\n生肖属牛的朋友，他们是一个性格比较内敛的人，平时在生活中有些不善言辞，但是往往做事格局非常大，只要是自己决定做事情，他们往往都会提前做好规划，是一个比较沉得住气的人，即使遇到困难，也不会浮躁，遇到大事情就能体现出来！\n生肖属鼠的朋友，平时在生活中往往都会坚持自己的想法，不会因为其它人的不看好而对自己有所怀疑，格局比较大，无论做什么事会保持清醒，同时善于学习，所以遇到大事情会冷静思考得失！\n生肖只是种概率，不过遇到大事情往往是考验一个人的时间段，闯过去了就是一个大机遇！\n","words_count":482},{"article_id":193,"category_id":8,"created_at_ts":1657017594000,"title":"7月6日开始横财大运入宅，存款多多,3生肖桃花开横财来","content":"生肖猪\n生肖猪的朋友，容易收获很旺的桃花运，特别的善良，真诚，总是渴望自己能够成就一番大业，胆大心细，心灵手巧，懂得审时度势，擅长观察，在各种复杂的人际关系之间应付自如。7月6日开始生肖猪他们只走上等运，好运加身，事业旺福来到，生活终于等来了光明，一生运势大好，未来几月都是希望多多，在事业中有很好的发挥，财富自然大涨，好运不流外人田，一生必将会财运多多，会积累很多经验和教训，战胜磨难和困苦，获得最终的胜利，同时即使偶尔遇见一些坎坷，往往越挫越勇，生活会越来越富足。\n生肖兔\n生肖兔的朋友，天生知足常乐，有一个好心情，而且性格好，性格很温和，很大气，不爱与人计较，不放弃不退缩，必将会取得成功，显得魅力十足，特别谦虚谨慎。7月6日开始生肖兔他们运势攀升机遇多，赚钱的路子也会非常多，横财大运入宅，存款多多，财运上佳，自己经营的事业或擅长的领域大赚特赚，登上人生巅峰，年年有余，天生旺财，最能够做千万富翁，咸鱼要翻身，日子兴隆昌盛，近期他们把握人际关系上的优势，事业有伯乐、生活有贵人，赢得财神光顾，甚至部分人还能赢得桃花贵人，爱情财运双双到来。\n生肖鸡\n生肖鸡的朋友，容易得到上天的厚爱，谈吐不俗，有修养，有学识，事业运是非常旺的，财运也非常旺，从小就特别独立。7月6日开始，生肖鸡他们福瑞不断，灾难不缠身，桃花开横财来，生活就像开了挂一样的顺畅，如果能在自己的事业上略微努一把力，事业的前途定然也是一片光明，好日子躲不掉，发财路子十分多，必定要发财，一切所谋遂意，笑得是合不拢嘴，值得注意的是这个属相脑瓜精明，非常适合做生意，将会给他们带来致富的机遇，在工作上取得突出的成绩，轻松得到老板的重用，一飞冲天。\n","words_count":706},{"article_id":194,"category_id":8,"created_at_ts":1656996719000,"title":"7月6日开始财路大开，鸿运高照，3生肖横财一发再发","content":"生肖狗\n生肖狗的朋友，有着很旺的贵人运，特别会照顾人，经历一些艰难险阻，他们最终也会取得成功，从小就有着很强的独立性，内心非常火热。7月6日开始生肖狗他们喜事连连，喜鹊送大喜，存款将会暴增，生活中平安顺心烦恼减少，事业发展如日中天，财路大开，会有惊喜上门，贵人如云，横财一发再发，大奖连中不停，运势百倍涨，感情方面也会斩获好运，必能爱情事业双丰收，家中喜事不断，真应了那句“人逢喜事精神爽”，处处都有惊喜。\n生肖鼠的朋友，一生人缘极佳，颇受欢迎，很爽朗，很干脆，爱一个人就会立刻采取行动去追，人缘非常旺盛，非常有担当，诚实守信，对自己总是高标准，严要求。7月6日开始，生肖鼠他们喜事连连，喜事传千里，很有可能寻得真爱，加油努力收获多多，好运接二连三，贵人会为他们的生活和事业添砖加瓦，如果他们能够在平常的生活中下意识地累积自己的人脉，多结交朋友的话，事业的发展会更上一个台阶，当然需要他们能够把握机会，并付出一定的努力才行，相信有付出就有收获，未来把连绵不断的财富带回家，他们的财富是靠自己的智慧所得，这样的属相才能年龄越大自身价值越高，天降桃花运，添丁添喜，未来光宗耀祖，捷报频传，幸福到永久。\n生肖鼠的朋友，从不说人闲话，因为福德宫为财帛宫的双生格局，这个属相的人未来几年必定是前途无量的，是个特别有想法的属相，很有活力，性格开朗外向，一向很热情，他们是那种活得很潇洒，拿得起，放得下。7月6日开始生肖鼠他们掉进钱窟窿，日子只甜不苦，有很多横财进家门，金财银财如泉涌，日子越来越红火，因其得“天财”吉星的驾临，未来几十年里，他们将会在事业和投资的领域里大放异彩，要多注意克制脾气，远小人亲君子，今后家中鸿运高照，赚得多存的也多，同时善于风险投资类，敢于铤而走险，俗话说有舍才有得。如果碰到一件事情可以很快的做出决定，就会取得很骄傲的成绩，另外适当的与朋友聚会，不仅增进了彼此友谊，还能被开朗活泼的知己所感染，带来更多好运。\n","words_count":814},{"article_id":195,"category_id":8,"created_at_ts":1657085914000,"title":"7月7号开始运势枯木逢春，大吉大利，3生肖横财一马当先","content":"生肖虎\n生肖虎的朋友，敢于追逐自己的梦想，能够在事业上有所成就，一生乐善好施，显得魅力十足，是十二生肖当中性格最外向的生肖人之一。7月7号开始生肖虎他们家财哗哗来，喜鹊窗前叫不停，富日子迫在眉睫，定能平安健康，感情方面也会斩获好运，必能爱情事业双丰收，财运上上签，8月开始，上半月靠财神，下半月靠贵人，必将富得流油，一生充满福气与好运，早前的努力能有理想得结果，机遇多多，财利多见，接住子孙跟着沾光，后半生再不愁钱！财运高升。\n生肖龙\n生肖龙的朋友，上进，总能给人非常正面的形象，是个受人欢迎生肖之一，心地善良，对身边的朋友很仗义，很爽朗，很干脆，爱一个人就会立刻采取行动去追，有着相当好的异性缘。7月7号开始生肖龙他们运势枯木逢春，中大奖发横财，有大财可发，生活比想象的还要精彩，喜鹊枝头报喜，事业突飞猛进，糊口锦上添花，好日子即将来临，近期财神和贵人不请自来，正偏财滚滚如流水，同时桃花运特别旺盛，在情场得意洋洋，将来必成人中龙凤，另外，身边的朋友会有贵人 ，一定要维持好关系，多多联系，赚钱到手软。\n生肖兔\n生肖兔的朋友，平时做事情特别谨慎，在爱情上，他们真心喜欢一个人，就会把另一半宠上天，从不说人闲话，很受异性青睐，天生含着金钥匙出生。7月7号开始，生肖兔他们有大奖有大运，横财一马当先，大富大贵不缺钱，家庭定能越来越富裕，同时运爆棚，运势暴涨，正财偏财一起来，在工作上收获多多，工资翻倍，存款暴涨，一路赚大钱，一生充满福气与好运，霉运散喜事来，金库爆棚，与他人合作的项目赚得金钵满盆，日子美如画，好运源源不断，穷日子一去不复返！各种喜事都汇聚而来\n","words_count":680},{"article_id":196,"category_id":8,"created_at_ts":1657015043000,"title":"7月6号开始财运暴涨，事业一路飞升，3生肖好事接二连三","content":"生肖狗\n生肖狗的朋友，也能成为一个好的领导者，天生有领导财，很有上进心，有学识，肯努力，不论在工作上，生活中遭遇到什么意外情况，他们都能显得非常淡定从容，从来不玩虚的，总是踏踏实实，勤勤恳恳，是十二生肖当中心态最好的生肖之一。7月6号开始，生肖狗他们桃花无数，顺心生活真美好，收入猛涨，迎来新希望，财富不断临门，真的是黄金遍地，可实现自己心中许多小愿望，时来运转，该你大显身手的时候到了，该发言就发言，口若悬河的你真的让其他人刮目相看，正是因为你让人感到意外的一面对人际关系有促进的帮助，桃花旺盛之时，也是你们爱情开花结果之时，今年年底就能够步入婚姻的殿堂，享受一段幸福甜蜜的爱情之旅，福缘深厚，运势必定大旺。\n生肖虎\n生肖虎的朋友，总是让人感觉非常舒服，特别在乎自己的形象，所以他们做事情总是特别积极，是典型的外冷内热，容易收获很旺的桃花运。7月6号开始生肖虎他们霉运走财气来，财运翻倍，不仅财运暴涨，定能硕果累累，好事接二连三，荷包涨涨，富贵满堂，财库丰隆，财运滚滚来，鸿运挡不住，财运旺，有大笔横财进账，财运方面，会有贵人送钱来，职场运会渐渐转瞬，而家庭矛盾也逐渐消除，存款会不断攀升，而且桃花也越来越旺哦，凭借着超高的智商和情商，未来身居要职不是难事，年末进账继续走高，后半生吃喝不愁。\n生肖龙\n生肖龙的朋友，总是在不声不响默默地努力，拼搏，奋斗，颇受上天眷顾，总能有好运，特别稳重，办事十分妥当，从小到大就特别有主见，有着坚韧不拔的精神。7月6号开始生肖龙他们天天挣大钱涨存款，生活定能富裕羡煞旁人，事业顺风顺水，从此只甜不苦，可在事业上得到贵人的帮助，晋升不成问题，将有正财和横财双财同时来到身边，涨幅巨大，受惠多多，另外自身经商的朋友收获也将极为丰厚，生意红红火火，发财的大运一路飞升，如果在工作中能取得各路同伴的协助，薪资不断上涨，生活当然幸福美满，和和美美，财源滚滚而来，可谓是赚钱赚得盆满钵满。\n","words_count":808},{"article_id":197,"category_id":8,"created_at_ts":1656993610000,"title":"7月6号开始大赚特赚，横财入宅，3生肖钱财来势汹汹","content":"生肖狗\n生肖狗的朋友，他们天资聪颖，思维敏捷，创造意识强，特别温润，善良，友好，而且极具包容心，我们会发现这个属相做事非常专注，认准一件事，认定一个人，都能够坚持，非常重感情，很有财运，不论做什么都能赚钱。7月6号开始，生肖狗他们钱字当头，幸福来敲门，钱财来势汹汹，定能吉祥如意，桃花多，财运旺，再穷都能翻身，需要注意的是，在赚了钱之后切记要谨慎小心，不要过分张扬，以免招来小人的嫉妒，会赢得好财运，大赚特赚，改变你对金钱的看法，钱滚钱才有利可图，别再死死守住固有的钱财，否则它无法超出你的想象和现有的能力，试着投资自己熟悉的产业，让钱财翻倍，往后花开富贵，不愁吃和穿，能够春风满面，得其所愿。\n生肖兔\n生肖兔的朋友，不论什么时候外在形象都非常得体，心思灵巧，人缘非常旺盛，积极向上，永远能够心态平和地向前看，总有好运伴随。7月6号开始生肖兔他们踩到了狗屎运，中大奖发横财，红票子数不清，生活比想象的还要精彩，从此财大气粗，吃穿不愁，生活顺顺当当，感情方面也会事事如意，事业大显身手，他们积累了不少的经验，也获得了很大的回报，必定能够家业兴旺，前途和钱途一片光明。\n生肖蛇\n生肖蛇的朋友，在社交场合里，极富于观察能力，不管事业上还是生活上，都能比较顺利，能够保持自己的个性，随着年龄增长，越来越睿智，是个有美好追求的属相。7月6号开始生肖蛇他们天天挣大钱涨存款，姻缘上甜蜜多，横财入宅，迎富贵接财神，三喜临门，聚财有道，在生活中也能快快乐乐，一生自会有福气庇佑，已婚的人家中多有添儿添女之喜，生活幸福又多金，事业大显身手，他们积累了不少的经验，也获得了很大的回报，这辈子享受荣华富贵，家中喜上加喜。\n","words_count":700},{"article_id":198,"category_id":8,"created_at_ts":1657080982000,"title":"看耳识人显富贵的耳型","content":"透过耳朵形状来看一个人，今天跟滴天居士一起看看耳朵的说法；\n龙耳就是指耳朵小，耳朵的轮廓分明，上端似乎有龙角起飞。拥有这种耳朵的人一生富贵，他们大多数生在钟鸣鼎食之家，因此从小就接受良好的教育。长大后有成就！\n所谓耳有反轮就是指人们常说的招风耳，也就是耳朵向外扩张外形如同蒲扇一般。这种耳朵代表着大多会在外地才建立自己的事业，是多在外发展的！\n刀环耳是指耳朵的形状长得跟镰刀一样的形状，整体的颜色还白润，有肉。拥有这种耳朵的人做什么事情都会比较顺利，赚钱能力更是一流。这种人在现代会权大财粗。是个典型的领导者的耳形。\n耳朵最好也要“贴”，贴脑耳主富贵。由上可知，当别人从正面看你的时候，看不见你的耳朵，这种便是最好的耳朵。\n厚耳垂和大耳朵一样，都是有福之人。厚耳垂的人，身体硬朗，金钱运极佳，为人友善，人际关系较好，会比较顺利，有福气。\n是指双耳的颜色比面部的颜色略浅或白于面部肤色。这是一种非常好的耳相，有这种耳朵的人聪明、有头脑，个性独立，自强不息，会凭借自己的智慧打拼出一番亊业，成为某个领域中的权威人物，具有很高的威信。\n","words_count":465},{"article_id":199,"category_id":8,"created_at_ts":1657091724000,"title":"7月大喜、8月大发、9月大富，3生肖喜事来了，金银涨不停，旺30年","content":"生肖鸡\n属鸡的他们生来属相五行金相助，他们为人忠厚，相貌或能力出众，步入7月上旬，57、93年生的属鸡人阳气聚集，月支五行土旺盛形成土金生财局，机遇一到，财源广进，拥有着让所有人都羡慕的幸福人生。此外属鸡的他们，最近6天，福德宫不幸碰到“火星”“岁破”两颗凶星作祟，会导致健康运势这一块不是太好，要留心喉咙疼痛的问题，此外对于有些人来说，消化系统易出问题，别吃的太饱，出门在外要注意脚下，走路小心。\n生肖龙\n属龙的朋友为人处世很有礼貌，做事一丝不苟，7月上旬一到，财帛宫得到“武曲”“天钺”吉星近身，机缘一到，霉运不在好运到来，要是把握住这次时机，贵人多财运旺，自身的困扰能够有大突破。另外生肖龙的朋友，接下来3个月能为家庭带来大量财富，是家人的靠山，同时要记得，控制住自己的脾气，远离狐朋狗友，在穷的只剩下梦的时候，要更努力并坚持下去，经过不断打拼，将来有滚滚的生意上门找。\n生肖猪\n属猪之人生来属相五行水汇聚，他们崇尚自由，一旦确定目标就会全力以赴，进入7月上旬，83、95年生的属猪人阴阳相成，月支五行金汇聚形成金生水之局，时机一到，横财发不停，的前途不可限量。此外属猪之人，未来2天，疾厄宫不幸碰到“灾煞”“沉浮”煞星来犯，导致健康运势这一块有点糟糕，多留意头疼头晕的问题，同时对于部分朋友来说，容易腰酸背痛，适合做按摩舒缓，注意肠胃问题，不要吃太咸或辛辣的食物。\n","words_count":587},{"article_id":200,"category_id":11,"created_at_ts":1657119240000,"title":"中国驻印度使馆回应vivo遭调查：印方扰乱企业正常经营活动","content":"问：7月5日，印度执法局（ED）以涉嫌洗钱为由，在全国范围内突击检查了与vivo及其经销商相关的44处生产经营场所。请问中方有何评论？\n","words_count":68},{"article_id":201,"category_id":11,"created_at_ts":1657154706000,"title":"“雪糕刺客”背后，还要关注哪些商业逻辑？","content":"它背后的商业考虑更加值得关注：\n为什么“雪糕刺客”出现的地方多是便利店而非家门口的小超市？为什么市场上高价的雪糕越来越多？未来还会有更多的“雪糕刺客”吗？\n因为消费者拿取行为的随机性，不能保证它们始终在同一个位置，这就很难用贴在网格上的价签一一对应。\n他们对猎奇情有独钟，便利店推新、推抓眼球的新品，向来是一条营销之路。\n在此氛围下，便利店也开始更青睐高频上新，尽可能网罗潜在的“引爆点”商品。\n\n在此氛围下，便利店也开始更青睐高频上新，尽可能网罗潜在的“引爆点”商品。\n大量上新导致了消费者在面对这些一无所知的新品牌时，大多也没什么价格概念。消费心理学中有一个名为“价格锚点”的概念，它是消费者用来对比商品价格的标杆。\n而今天便利店里的不少雪糕刺客，几乎是“招呼都不打”就理直气壮地走上了十几、二十元甚至更高的价位。\n有时，一些品牌的成功尝试会被当成新趋势而被追捧。具体到雪糕这个门类中，一些品牌带起的高客单价潮确实也影响了整个市场的走向。\n最显著的就是，冰柜显眼位置中，那些5元左右的人们耳熟能详的传统雪糕大牌子，例如伊利、蒙牛、光明、和路雪的空间被挤掉了一部分。\n新品一定要贵吗？从成本端来看，在当前的产品创新中，这的确难以避免。\n“鲜果鲜语”为例\n，为了高颜值，就不得不投入较高的原料成本。\n鲁发明说，要\n品牌在联名时，还需要兼顾联名品牌的定价范围。\n另一个在“雪糕刺客”的讨论中鲜少被提及的是异形冰淇淋生产的难度。\n已经吹了好几年的“消费升级”的风，或许会反噬一部分只是为了升级而不注重产品的品牌。\n","words_count":655},{"article_id":202,"category_id":11,"created_at_ts":1657088222000,"title":"余承东再捧问界M7 ：对标整个同行，着急造个爆款","content":"而问界M7，作为华为与赛力斯合作的又一作品，也就成为了行业内外关注的焦点车型。\n电动汽车不仅要起步快，也要刹得住。\n这其中，车机超级桌面作为余承东重点介绍的功能。\n但现实却很骨感。\n或许是为了及时止损，华为做了两个动作。\n“问界M7开启预定后，就行业反馈看绝大部分的车主都选择了这一车型豪华版和旗舰版，因为低配版的问界M7与问界M5太过于相近，还不如多加两万买更高配置的车型。”\n“宝马、奔驰和奥迪品牌从成立算起，到现在已有接近百年的时间，经过时间的积淀，这些品牌已在全球豪华车型赛道上稳稳占据优势地位和消费者认知，而对于AITO而言，自身的品牌力才刚刚开始建立，很多消费者对其品牌的感知还未完全建立，由此问界想要战胜BBA等品牌车型，并不是件容易的事情。”\n","words_count":330},{"article_id":203,"category_id":11,"created_at_ts":1657144537000,"title":"揭开虚假网贷App背后的骗局","content":"暗访：留下手机号当天接到多个网贷诈骗电话\n“李鬼”式App迭代更新，多种渠道引流推广\n管住涉诈App制作、传播等关键环节\n","words_count":61},{"article_id":204,"category_id":11,"created_at_ts":1656987355000,"title":"桑德伯格的下一站，她的荣耀和AB面","content":"桑德伯格\n美国最高法院\n“\n她的独特之处在于她拥有极高的智商和情商，这很罕见。”\n《福布斯》\n民主党\n《白人女权主义：从妇女参政者到网红以及被他们抛下的人》\n“在没有任何结构性变化的情况下，桑德伯格是在依靠低收入有色人种女性来支持这种向前一步的幻想。”\n","words_count":127},{"article_id":205,"category_id":11,"created_at_ts":1657004236000,"title":"出海十年：新旧接力，黑马崛起","content":"早在2011年，SHEIN就成为首批和社交媒体上的网红合作的服装公司之一，\n2019年到2021年，SHEIN的销售额翻了近10倍，用户迅速扩张至全球220多个国家。去年\n其中，蔡浩宇以553亿元的身价，登顶“济南首富”，刘伟与罗宇皓分别以305亿和288亿次之，三人财富总值高达1066亿。\n","words_count":147},{"article_id":206,"category_id":11,"created_at_ts":1657119240000,"title":"中国驻印度使馆回应vivo遭调查：印方扰乱企业正常经营活动","content":"问：7月5日，印度执法局（ED）以涉嫌洗钱为由，在全国范围内突击检查了与vivo及其经销商相关的44处生产经营场所。请问中方有何评论？\n","words_count":68},{"article_id":207,"category_id":11,"created_at_ts":1657154706000,"title":"“雪糕刺客”背后，还要关注哪些商业逻辑？","content":"它背后的商业考虑更加值得关注：\n为什么“雪糕刺客”出现的地方多是便利店而非家门口的小超市？为什么市场上高价的雪糕越来越多？未来还会有更多的“雪糕刺客”吗？\n因为消费者拿取行为的随机性，不能保证它们始终在同一个位置，这就很难用贴在网格上的价签一一对应。\n他们对猎奇情有独钟，便利店推新、推抓眼球的新品，向来是一条营销之路。\n在此氛围下，便利店也开始更青睐高频上新，尽可能网罗潜在的“引爆点”商品。\n\n在此氛围下，便利店也开始更青睐高频上新，尽可能网罗潜在的“引爆点”商品。\n大量上新导致了消费者在面对这些一无所知的新品牌时，大多也没什么价格概念。消费心理学中有一个名为“价格锚点”的概念，它是消费者用来对比商品价格的标杆。\n而今天便利店里的不少雪糕刺客，几乎是“招呼都不打”就理直气壮地走上了十几、二十元甚至更高的价位。\n有时，一些品牌的成功尝试会被当成新趋势而被追捧。具体到雪糕这个门类中，一些品牌带起的高客单价潮确实也影响了整个市场的走向。\n最显著的就是，冰柜显眼位置中，那些5元左右的人们耳熟能详的传统雪糕大牌子，例如伊利、蒙牛、光明、和路雪的空间被挤掉了一部分。\n新品一定要贵吗？从成本端来看，在当前的产品创新中，这的确难以避免。\n“鲜果鲜语”为例\n，为了高颜值，就不得不投入较高的原料成本。\n鲁发明说，要\n品牌在联名时，还需要兼顾联名品牌的定价范围。\n另一个在“雪糕刺客”的讨论中鲜少被提及的是异形冰淇淋生产的难度。\n已经吹了好几年的“消费升级”的风，或许会反噬一部分只是为了升级而不注重产品的品牌。\n","words_count":655},{"article_id":208,"category_id":11,"created_at_ts":1657088222000,"title":"余承东再捧问界M7 ：对标整个同行，着急造个爆款","content":"而问界M7，作为华为与赛力斯合作的又一作品，也就成为了行业内外关注的焦点车型。\n电动汽车不仅要起步快，也要刹得住。\n这其中，车机超级桌面作为余承东重点介绍的功能。\n但现实却很骨感。\n或许是为了及时止损，华为做了两个动作。\n“问界M7开启预定后，就行业反馈看绝大部分的车主都选择了这一车型豪华版和旗舰版，因为低配版的问界M7与问界M5太过于相近，还不如多加两万买更高配置的车型。”\n“宝马、奔驰和奥迪品牌从成立算起，到现在已有接近百年的时间，经过时间的积淀，这些品牌已在全球豪华车型赛道上稳稳占据优势地位和消费者认知，而对于AITO而言，自身的品牌力才刚刚开始建立，很多消费者对其品牌的感知还未完全建立，由此问界想要战胜BBA等品牌车型，并不是件容易的事情。”\n","words_count":330},{"article_id":209,"category_id":11,"created_at_ts":1656987355000,"title":"桑德伯格的下一站，她的荣耀和AB面","content":"桑德伯格\n美国最高法院\n“\n她的独特之处在于她拥有极高的智商和情商，这很罕见。”\n《福布斯》\n民主党\n《白人女权主义：从妇女参政者到网红以及被他们抛下的人》\n“在没有任何结构性变化的情况下，桑德伯格是在依靠低收入有色人种女性来支持这种向前一步的幻想。”\n","words_count":127},{"article_id":210,"category_id":11,"created_at_ts":1657119240000,"title":"中国驻印度使馆回应vivo遭调查：印方扰乱企业正常经营活动","content":"问：7月5日，印度执法局（ED）以涉嫌洗钱为由，在全国范围内突击检查了与vivo及其经销商相关的44处生产经营场所。请问中方有何评论？\n","words_count":68},{"article_id":211,"category_id":11,"created_at_ts":1657119240000,"title":"中国驻印度使馆回应vivo遭调查：印方扰乱企业正常经营活动","content":"问：7月5日，印度执法局（ED）以涉嫌洗钱为由，在全国范围内突击检查了与vivo及其经销商相关的44处生产经营场所。请问中方有何评论？\n","words_count":68}]